[
    {
        "bookName": "追风筝的人",
        "bookURL": "https://book.douban.com/subject/1770782/",
        "bookType": [
            "追风筝的人",
            "人性",
            "救赎",
            "阿富汗",
            "小说",
            "成长",
            "外国文学",
            "卡勒德·胡赛尼"
        ],
        "shortRemark": [
            {
                "id": "螃蟹蟹",
                "content": "大家都喜欢那句“为你，千千万万遍”，我却喜欢“我们有什么权利指责别人的过去”",
                "starNumber": "5",
                "usefulNumber": "10952"
            },
            {
                "id": "布拉德·跳票",
                "content": "念及那些如风往事，冷暖自知。也许谁的生命里都有一只想要挽回的“风筝”，谁没有令自己痛悔的事，谁能保证自己的心灵永在阳光的照耀下？但重回那个被时光深埋的地点，重新面对心灵的考问，不是每个人都有那份勇气，即使，“那儿有再次成为好人的路”。",
                "starNumber": "5",
                "usefulNumber": "6389"
            },
            {
                "id": "匡匡",
                "content": "所有的罪只可忏悔，无可救赎。",
                "starNumber": "2",
                "usefulNumber": "924"
            },
            {
                "id": "linn",
                "content": "为什么忠诚善良的人反而遭到这样的结局，面对阿米尔的污蔑，他和阿里选择离去。当房屋需要他时，他又毅然决然的选择坚守，为了阿米尔能够得到父亲的赞许，哈桑却受到那样的凌辱，换来的却是懦弱的阿米尔的回避，身份，阶级，好可笑的头衔，生命与忠诚在那些虚无的名誉不值一提。犹如草芥浮萍.... ",
                "starNumber": "5",
                "usefulNumber": "995"
            },
            {
                "id": "安东尼",
                "content": "touched how can he write a book just like tell a story?",
                "starNumber": "5",
                "usefulNumber": "1046"
            },
            {
                "id": "拔刀诀",
                "content": "一般般。炒作的恶心",
                "starNumber": "3",
                "usefulNumber": "522"
            },
            {
                "id": "毛香菇",
                "content": "过誉",
                "starNumber": "4",
                "usefulNumber": "518"
            },
            {
                "id": "大头绿豆",
                "content": "①故事残忍，笔法温细。②哈桑的无我，阿塞夫的残暴，拉辛汗的洞察，索拉雅的包容，除了作者似乎他们都只有某一面。③不止一次想起喀布尔安魂曲。",
                "starNumber": "4",
                "usefulNumber": "454"
            },
            {
                "id": "胡安叔叔",
                "content": "追到的只有自己的过去\r\n救赎的只有自己的现在",
                "starNumber": "0",
                "usefulNumber": "592"
            },
            {
                "id": "赫恩曼尼",
                "content": "两年前，我在美国上一门英语课。坐在我旁边的男孩就来自阿富汗。当他用英语说出这个名字的时候，我们都以为他穿过重重战火和历史的沉疴而来，身上闪耀着神圣的荣光。而他，只是一个普通的阿富汗男孩，好像天空下奔跑着追风筝的人。",
                "starNumber": "5",
                "usefulNumber": "428"
            },
            {
                "id": "砒霜拌饭",
                "content": "看了一大半，我想我不会继续看了，卡米尔已经让我十分生气，十分生气，well，我甚至觉得自己一开始不该喜欢作者的小笑话，以及作者让我想起了自己在掩饰的懦弱，非常可恨。",
                "starNumber": "0",
                "usefulNumber": "445"
            },
            {
                "id": "寂地",
                "content": "非常好的一本通俗小说．适合拍电影的好脚本．里面有很多可贵的东西．但情节上也有些地方不可理喻．前半部非常的棒．但后面落入俗套子－－但还是感动了我．这是作者的处女作，已经非常的了不起了．",
                "starNumber": "3",
                "usefulNumber": "272"
            },
            {
                "id": "袁牧",
                "content": "翻译能不能查查字典，把‘阿富汗GCD’译成‘新政府’还情有可原，但‘阿訇’为何要变成‘法师’我实在是弄不明白。",
                "starNumber": "2",
                "usefulNumber": "214"
            },
            {
                "id": "丧茶",
                "content": "谁愿为我说“为你 千千万万遍”\r\n我愿为谁说“为你 千千万万遍”",
                "starNumber": "4",
                "usefulNumber": "440"
            },
            {
                "id": "沙子",
                "content": "前半部比后半部好",
                "starNumber": "4",
                "usefulNumber": "247"
            },
            {
                "id": "不死渔夫",
                "content": "改变了我因为19：00对阿富汗20多年的曲解",
                "starNumber": "0",
                "usefulNumber": "264"
            },
            {
                "id": "ANNXXNA",
                "content": "往事会自行爬上来。",
                "starNumber": "4",
                "usefulNumber": "259"
            },
            {
                "id": "老袁",
                "content": "1，鸡奸处太不可思议了。2，后面的故事有点像知音",
                "starNumber": "3",
                "usefulNumber": "130"
            },
            {
                "id": "福根儿",
                "content": "为你，千千万万遍。",
                "starNumber": "5",
                "usefulNumber": "5207"
            },
            {
                "id": "识尽愁滋味",
                "content": "“来吧，这里有再次成为好人的路。”\r\n",
                "starNumber": "4",
                "usefulNumber": "4383"
            }
        ],
        "longRemark": [
            {
                "id": "卢卡斯",
                "content": [
                    "\n        我时常幻想自己是来自未来的，这样，有一天我面对未来某一时刻的突然变化，就会更从容，面对陈年往事也会更慷慨。但，我更适合平庸，如寻常人一样琐碎繁杂的生活，对时间的细枝末节斤斤计较。",
                    "既然无法预知未来，那么人更多的开始依赖回忆，甚至靠那些零星琐碎的回忆支撑往后的日子，有些回忆很美好，有些回忆很心酸，有些回忆让人长大，有些回忆让人显得很无知，有些回忆慢慢泛黄，有些回忆仿佛就在昨天。有些故事也总是从儿时的回忆展开。",
                    "我对阿富汗以及周边连年征战的国家和他们的历史毫无兴趣，对我而言，那里的人民是可怜的，那里的政府是可悲的，所以当《追风筝的人》这个故事一点一点展现在我面前的时候，我并没准备好接受一个平静的，也曾春暖花开，羊肉串香飘整条街的画面，更没想到那里的孩子也可以无忧无虑的追逐风筝。",
                    "所以当身为少爷的阿米尔和他的仆人哈桑情同手足的画面一出现，所有读者不禁感叹，少年时的友谊是那么充满力量，干净而持久的。他们总是并肩而行，每当阿米尔被人欺负的时候，哈桑总是义无反顾的站出来保护，很多人说这是哈桑天生的奴性，这种观点我不赞同，我看见他们之间分明有一道友谊的光芒在闪耀。",
                    "当阿米尔问哈桑为什么确定自己一定会知道被切断绳线的风筝的掉落地的时候，哈桑肯定的对阿米尔说，我就是知道，然后反问，我什么时候骗过你。阿米尔轻声说，我怎么知道有没有骗过我。哈桑发誓，为了你，我宁可啃烂泥。阿米尔进一步确定，你真的会为我啃烂泥？哈桑坚定的说，我肯定，然后又说，但是你又怎么能忍心让我啃烂泥。所以读者心中所向往的也就是我们每个人心中那个潮湿的童年印象，总是和自己最亲密的伙伴，席地而坐，互相盟誓，发誓为对方，甘愿上刀山下火海。就如同哈桑洋溢着笑脸对阿米尔说的那样：为你，千千万万遍。",
                    "然而事实上却是这样的：他是主人，他是仆人；他是普什图，他是哈扎拉；他是逊尼派，他是什叶派，从他们出生的那一刻起，他们的命运就被这些他们所不能理解的标签所分隔开来，尽管他们是亲密无间的朋友，尽管他们事实上拥有同一位父亲。无论是平凡的阿米尔和哈桑，还是高高在上的查希尔国王或者卡尔扎伊，都不得不接受社会为他们预定的座位——阿米尔不再是阿米尔，哈桑也不再是哈桑，他们必须戴上社会分给他们的面具。",
                    "哈桑总是说“为你，千千万万遍”，而生性懦弱的阿米尔却选择沉默冷酷的逃避，这样的悲剧性结果并不单单是个性差异所造成的，在这些年少无知的孩子的潜意识里早已被灌输了相应于自身社会地位的“应该”与“不应该”，一个哈扎拉仆人理应为主人尽忠，而高贵的普什图少爷不值得为一个卑贱的哈扎拉仆人冒任何风险。",
                    "“阿米尔和哈桑，喀布尔的统治者”，这样的誓言只能是石榴树下的童话，“王子与贫儿”不可能成为兄弟，因为他们命中注定不平等。包括二十年后，阿米尔重返阿富汗的自我救赎行为，也只不过是在获知自己与哈桑的同父异母兄弟关系之后对身世的无奈认可，也就是说，他仍然没有证明自己已经找到了“重新成为好人的路”。",
                    "我们少年的时候，总是意气风发，三五结伴，促膝长谈。那是在我们其乐融融的环境中构建的虚拟场景，属于物理学讲究的理想状态，然而在残酷的现实面前，在微弱的友谊遇到挑战的时刻，只要有一方露出破绽，友谊的桥梁必然坍塌。",
                    "于是当阿米尔在看到哈桑被大一些的孩子欺负甚至猥亵的时候，他选择沉默和逃避；与此同时，哈桑却为了阿米尔的风筝坚定不动摇的和对手较量，对手残忍的揭示阿米尔和哈桑之间的主仆关系，哈桑大声反驳说两个人是朋友。躲在角落里不敢出现的阿米尔听到这句话不但没有一点激励也没有丝毫感动，他心底里的怯懦终于将他的灵魂吞噬，于是悲剧发生。",
                    "这就是我们对友谊最大的误解，认为它是万能的。",
                    "即使是存在这样的问题，《追风筝的人》也还是一本出色的小说。主和仆、贵族和贱民、朋友和兄弟，历史和现实，种种转变都被刻画得生动而细腻。放在历史的宏大背景下，更洞见人生和人性的复杂。",
                    "友谊和爱。",
                    "是在困难之中由弱变强的柔韧派还是在权衡利弊之中土崩瓦解的懦弱派。",
                    "谁敢真的站出来举起右手发誓，我从来没有辜负过任何一段纯粹的友谊，谁敢真的抬头挺胸说自己对朋友忠心不二。",
                    "我们总是太自信，对友谊误解，对自己的爱误解，对不可能的事信以为真。\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "9289/536"
            },
            {
                "id": "武志红",
                "content": [
                    "\n        对于总是在奉献的羔羊，我们会有意无意地推动它走向这样一个结局：彻底为自己献身。否则，便只有我们为它献身，因为它此前的奉献是如此之重，我们已无法承担。",
                    "所以，在小说、电影和电视中，我们常看到这样的局面——勇于献身者，最后的结局常是彻底献身。",
                    "在我看来，第一流的小说必须具备一个特质：情感的真实。",
                    "具备这一特质后，一部小说的情节不管多曲折、奇幻甚至荒诞，读起来都不会有堵塞感。",
                    "因而，钱钟书的《围城》未被我列入第一流的小说，因为小说中一些关键情节的推进缺乏情感的真实，譬如“局部的真理”勾引方鸿渐、唐晓芙爱上方鸿渐和方鸿渐爱上孙柔嘉，这几个情节中的情感描绘都缺乏真实感，让我觉得相当突兀。",
                    "相比之下，美裔阿富汗人卡德勒·胡塞尼的《追风筝的人》就具备“情感的真实”这一特质。",
                    "这部小说讲的是两个阿富汗少年的故事，阿米尔是少爷，而小他一岁的、天生便是兔唇的哈桑是仆人，他们都失去了妈妈，阿米尔的妈妈生阿米尔时死于难产，哈桑的妈妈则在哈桑出生几天后跟一群江湖艺人私奔了。这两个男孩吃一个奶妈的奶长大，拥有似乎牢不可破的情谊。然而，当哈桑为捍卫阿米尔的荣誉而被人凌辱时，阿米尔却选择了逃避。不仅如此，阿米尔还设计将哈桑驱逐出自己家门。后来，已移居美国并成为知名小说家的阿米尔接到一个电话，电话那边是阿米尔父亲的好友拉辛汗，他说哈桑已死，他要阿米尔回阿富汗，要他将哈桑的儿子索拉博从战乱中的阿富汗带出来，不仅是因为他以前辜负了哈桑，还因为哈桑是阿米尔的同父异母的弟弟……",
                    "在胡塞尼的这部小说中，高潮一个接一个，但不管情节多么令人震惊，它们似乎都是可信的，因为伴随着的细致的心理描写会令你感觉到这一切的发生仿佛都是必然。",
                    "例如，小说末尾的一个高潮——11岁的索拉博的自杀，看似离奇，但假若你沉到索拉博的世界里，站在他的角度上，想象你便是他，那时你会明白，自杀是这个遭受了太多磨难的小男孩再自然不过的选择。",
                    "【忠诚的爱——你就要甘愿做我的炮灰】",
                    "决定为《追风筝的人》写一篇书评前，我在豆瓣网上读了大量书评，看到了大多数书评都在赞誉哈桑的单纯、忠诚、纯良和正直。",
                    "或许，许多人会感动于小说第一页的一句话——“哈桑从未拒绝我任何事情。”",
                    "听上去，这是多么忠诚的爱。",
                    "然而，当我读到这句话时，却痛苦起来，我讨厌这个句子，以及这个句子中对哈桑这种情感的赞誉。",
                    "因为，这让我想起最近常在我脑海盘旋的一个词汇——爱的炮灰。有时，我们会甘愿做一个人的炮灰，觉得那样才有爱一个人的感觉；有时，我们会要求别人做自己的炮灰，以此来证明这个人的确爱自己。",
                    "当阿米尔——抑或作者——在怀念“哈桑从未拒绝我任何事情”时，其实就是在渴望哈桑做自己的炮灰。",
                    "阿米尔少年时的确有这样的渴望，他和哈桑有过以下一段对话：",
                    "“我（哈桑）宁愿吃泥巴也不骗你。”",
                    "“真的吗？你会那样做？”",
                    "“做什么？”",
                    "“如果我让你吃泥巴，你会吃吗？”",
                    "“如果你要求，我会的。不过我怀疑，你是否会让我这么做。你会吗，阿米尔少爷？”",
                    "哈桑的反问令阿米尔尴尬，他宁愿自己没有质疑哈桑的忠诚。然而，哈桑不久后还是做了炮灰。",
                    "那是阿米尔12岁哈桑11岁时，他们参加喀布尔的风筝大赛，这个大赛比的不是谁的风筝飞得更高更漂亮，而是比谁的风筝能摧毁别人的风筝，最后的唯一幸存者便是胜利者，但这不是最大的荣耀，最大的荣耀是要追到最后一个被割断的风筝。",
                    "这一次，阿米尔的风筝是最后的幸存者，而哈桑也追到了最后一个被割断的蓝风筝。阿米尔无比渴望得到这个风筝，因为他最大的愿望是得到父亲的爱，他认为这个蓝风筝是他打开父亲心扉的一把钥匙。",
                    "哈桑知道阿米尔的愿望，为了捍卫这个蓝风筝，他付出了惨重的代价——被也想得到这个蓝风筝的坏小子阿塞夫和他的党羽鸡奸，这是阿富汗男人最大的羞辱。这时，阿米尔就躲在旁边观看，孱弱的他没胆量阻止阿塞夫的暴行，也不情愿跳出来让哈桑把那个蓝风筝让给阿塞夫。",
                    "于是，哈桑就沦为了阿米尔的炮灰，他付出了鲜血、创伤和荣誉，而换取的只是阿米尔与爸爸亲近的愿望得以实现。",
                    "阿米尔明白自己的心理，他知道胆量是一个问题，但更大的问题是，他的确在想：",
                    "为了赢回爸爸，也许哈桑是必须付出的代价，是我必须宰割的羔羊。",
                    "哈桑知道，阿米尔看到了他被凌辱而未伸出援手，但他还是选择一如既往对阿米尔奉献他自己。",
                    "所以，当阿米尔栽赃哈桑，造成哈桑偷了他的财物的假象时，他捍卫了阿米尔的荣誉，对阿米尔的爸爸说，这是他干的。",
                    "他生命的最后一刻仍是在做阿米尔的炮灰。当时，他被拉辛汗叫回来一起照料阿米尔的豪宅，但塔利班官员看中了这栋豪宅，并要哈桑搬出去，哈桑极力反对，结果他和妻子被塔利班枪杀。",
                    "做阿米尔的炮灰，这主要还是哈桑自己的选择。",
                    "对此，我的理解是，我们爱一个人，多是爱自己在这个人身上的付出。如果自己在这个人身上的付出越多，我们对这个人就越在乎，最终会达到这样一个境界——“我甘愿为他去死”。",
                    "或许，喜爱《追风筝的人》的一些读者会对我这种分析感到愤怒，觉得我并不理解这样一种伟大的情感，但通过哈桑的儿子索拉博的言语，我们会看到，导致这种奉献的一个重要原因，是深深的恐惧。",
                    "【他为什么甘愿去做炮灰？】",
                    "当知道了哈桑是自己的弟弟后，阿米尔去了喀布尔，从已成为塔利班官员的阿塞夫的手中将索拉博带回了巴基斯坦，而代价是险些被阿塞夫打死，如若不是索拉博用弹弓将阿塞夫打成独眼龙的话。",
                    "在巴基斯坦，阿米尔求索拉博跟他一起去美国。索拉博一开始没答应，并说出了他的担忧：“要是你厌倦我怎么办？要是你妻子不喜欢我怎么办？”除了阿米尔，幼小的索拉博已没有其他亲人，这时，他作为一个孩子产生这样的担忧不难理解。",
                    "不过，在我看来，这更像是索拉博在替父亲说出他的心声。原来，哈桑之所以做炮灰，为了阿米尔的一个蓝风筝而被凌辱，为了阿米尔的豪宅而和妻子一起被枪杀，其中一个主要原因是他担心阿米尔会厌倦自己，会不喜欢自己。",
                    "这就很像一些家庭，那些最不受宠的孩子，反而常是最“孝顺”的孩子，他们在成年后为了得到父母的欢心会不惜付出一切代价，以至于严重忽略自己的配偶和孩子的幸福。",
                    "绝大多数孩子学会说的第一个词汇是“妈妈”，而哈桑说出的第一个词汇却是“阿米尔”。这个细节的直观理解是，哈桑将阿米尔视为最亲近的人，象征性的理解则是，阿米尔是哈桑的“心理妈妈”。",
                    "所有的孩子都渴望获得“心理妈妈”的爱，为了达到这一点，他们不惜付出任何代价。",
                    "哈桑不例外，阿米尔也不例外。阿米尔说出的第一个词汇是“爸爸”，那么爸爸就是他的“心理妈妈”，为了获得他的爱，阿米尔可以付出一切代价，并最终不惜将哈桑牺牲。",
                    "阿米尔渴望哈桑做他的炮灰，哈桑则主动愿意做阿米尔的炮灰。",
                    "然而，任何一个人都不值得另一个人做炮灰。",
                    "因为，奉献者的生命重量会压得接受奉献者喘不过气来，后者会发现，除非他给以同等分量或更多的回报，否则他心中总会有歉疚。",
                    "或许，亏欠感是我们最不愿意有的一种心理，而如何处理亏欠感便成了左右我们人生道路的一个关键。",
                    "哈桑是阿米尔的爸爸和仆人阿里——其实她和阿米尔的爸爸也是自幼一起长大，也是情同手足的妻子偷情而来的私生子，他无法公开承认哈桑是自己的儿子，这令他心怀歉疚。为了弥补这种歉疚，他的办法是用他的财富和力量慷慨补偿所有需要帮助的人。",
                    "对此，拉辛汗形容说：“当恶行导致善行，那就是真正的获救。”",
                    "这是少数人处理歉疚的办法，尽管这不是最好的办法，但这仍然称得上是勇者的道路，而更多人的办法是阿米尔的道路——贬低或逃避自己亏欠的人。",
                    "当躲着看哈桑被阿塞夫凌辱时，阿米尔一时成了“种族主义者”，他先是觉得为了用蓝风筝赢取父亲的爱，牺牲哈桑是必须的，接下来，当心中出现一刹那的犹豫时，他对自己说“他只是个哈扎拉人（阿米尔是普什图族人，很多普什图族人对哈扎拉族人有歧视）”，这就是贬低。通过贬低奉献者的生命价值，接受奉献者的愧疚感降低了。",
                    "这种贬低心理是很常见的，我们既可以在文艺作品中，也可以在自己生活中发现这样的故事——那些只付出不索取的人，他们很少会得到接受他们帮助的人的尊敬，甚至一些人对恩人的仇恨胜于对其他所有人的仇恨。",
                    "有些人的愧疚感会彻底丧失，于是一切人均被他们贬低为炮灰。阿塞夫便是这样的人，他没有底线地凌辱一切弱者，因为他的世界中只有他一个人是人，其他人都不存在。",
                    "阿米尔知道，自己身上有阿塞夫的影子，所以他梦见阿塞夫对他说：你和哈桑吃一个人的奶长大，但你和我是兄弟。",
                    "不过，阿米尔毕竟不是阿塞夫，他无法逃脱愧疚感的折磨，这种愧疚感显示他仍然是一个有良心的人。",
                    "【“我向来只为一个读者写作：我自己”】",
                    "可惜，除了贬低外，阿米尔还选择了逃避。因无法面对哈桑，他栽赃哈桑偷了他的钱财和手表，而终于导致哈桑离开他的家。",
                    "但他越贬低、越逃避，他的歉疚感就越重。因为这歉疚感不在别处，恰恰在他心中。",
                    "所以，他最后又回到喀布尔，要将哈桑的儿子索拉博救出阿富汗。",
                    "所以，当阿塞夫将他打得死去活来时，他哈哈大笑。",
                    "这是因为，他认为自己是罪人，因而渴望被惩罚。他曾渴望被哈桑惩罚，但哈桑只会继续付出，而不会表达愤怒。但他终于在阿塞夫这里得到他渴望已久的惩罚。于是，当肋骨一根接一根被阿塞夫打断时，当上唇被打裂，其位置和哈桑的兔唇一样时，他心里畅快至极，并感慨：",
                    "我体无完肤，但心病已愈。终于痊愈了，我大笑。",
                    "回到巴基斯坦后，阿米尔终于令索拉博放下疑虑，答应和他去美国，而阿米尔说“我保证”。",
                    "但是，当发现困难重重后，阿米尔一时忘记了“我保证”这句话，想劝索拉博留在巴基斯坦的孤儿院一段时间，这时他忘了，进入孤儿院后的那段历史是索拉博最不堪回首的日子。",
                    "于是，不愿意再重温噩梦的索拉博选择了自杀。此后，尽管被救了回来，但他却陷入了奇特的自闭状态。",
                    "命运先使得阿里成为阿米尔父亲的炮灰，命运又使得哈桑成了阿米尔的炮灰，这双重的罪恶加在一起，使得阿米尔终于得以报应。内疚是他的报应，被阿塞夫打成兔唇是他的报应，他的妻子身体没有任何问题却无法怀孕也是报应。",
                    "现在，作为轮回的一部分，阿米尔必须去做索拉博的炮灰，他必须以哈桑对待他的态度对待索拉博，才可能使得索拉博一点点地走出自闭，那时才意味着阿米尔的终极获救。",
                    "胡塞尼的这部小说对情感的描绘如此深刻而真切，令我不由怀疑，这是一部自传。",
                    "这部小说的情感之真实，在我读过的小说中，我感觉只有村上春树的《挪威的森林》和玛格丽特·杜拉斯的《情人》可以媲美，而《情人》则是一部不折不扣的自传小说，《挪威的森林》则被人怀疑是村上春树的真实经历。",
                    "不过，我将《追风筝的人》列为第一流的小说之列，不仅仅是因为它具备“情感的真实”，也是因为这部小说的构思非常巧妙。",
                    "前面提到，这部小说的高潮一个接一个，不断冲击读者的心灵。但用心的读者会发现，每一个高潮出现之前，作者都已经用隐喻和暗示的手法，预示了这些高潮的出现。",
                    "并且，除了出神入化的心理刻画外，小说的情境描写也别具一格，既给人身临其境的感觉，又具有鲜明的个人化，仔细阅读的时候，你可以感到好像一直是在以阿米尔的视角在看待这个世界。",
                    "此外，胡塞尼的笔触既细腻，又有洞烛人性后而产生的沉混有力感。",
                    "令人惊讶的是，这是胡塞尼的处女作。第一部出版的小说便如此优秀，胡塞尼是如何做到了这一点？",
                    "除了可能是自传的特殊原因外，在自序中，胡塞尼的一句话还给出了另一个答案——“我向来只为一个读者写作：我自己。”",
                    "据我所知，这是第一流的小说家、导演和艺术家的共同特点。譬如日本动画之王宫崎峻便说过有同样意思的话：",
                    "我从来不考虑观众。\n      "
                ],
                "starNumber": "5",
                "usefulNumber": "6454/245"
            },
            {
                "id": "和菜头",
                "content": [
                    "\n        有个年轻人，他从小就被宠爱坏了。他犯下个极大的错误。。。。。。不是罪恶。。。。。。是错误。它的后果是可怕的，唯一的逃避是逍遥在外，寻欢作乐。 后来他遇见个老人，一个二十年前他就认识的高尚的老人，他重新找到了生活的机会---我们或许可以用《简爱》里的这段台词来做为对《追风筝的人》一书评论的开头。",
                    "二十六年前的喀布尔，两个少年在追逐着满天的风筝。其中那个叫阿米尔的男孩是少爷，在他身边和他年龄相仿的少年叫哈桑，阿米尔的忠仆和玩伴。在这一天，少年阿米尔赢得了人生中第一次胜利，像个男子汉一样在严父的注视下赢得了风筝大赛的冠军。然后，也就在这一天，他随即目睹了发生在哈桑身上的暴行，却因为自己的怯懦而没有上前保护自己的朋友，一个曾经救过自己并且如此深爱自己的朋友。他退缩了，他跑开了，他犯下了极大错误。",
                    "少年心性，这种愧疚被奇异地转化为对哈桑的仇恨。因为哈桑没有变，但是哈桑每一日的存在，他的声音，他的身影，他的关怀，他的殷切，都变成了抽打阿米尔的鞭子。在这种折磨之下，曾经的错误变成了罪恶，阿米尔把钱和手表藏在哈桑的床垫下，以此栽脏给哈桑，他曾经的朋友，希望父亲把哈桑赶走。",
                    "苏联入侵，战争爆发了，在没有挽回这个错误之前，阿米尔和父亲逃到了遥远的美国。二十六年过去了，往事已经淡忘，但是一封来自老朋友的信让阿米尔不得不去面对多年前的罪孽。他犹豫再三，还是走上了返回家乡的旅途，回到现在已经被塔利班占领着的喀布尔。这是一个人的心灵救赎之旅，也是一个阿富汗人的回归之旅。从罪恶回到解脱，从美国回到他已经逐渐忘记的族人之中。",
                    "阿富汗对于我们中国人来说，只是一个地理概念。它曾经和“苏联”这个词紧密联系，后来是“塔利班”和“米巴扬大佛”，现在则是“基地”。在这片遥远的土地上究竟有什么人，他们又是如何生活，我们对此知之甚少。他们只是电视新闻里的影子，报纸上的铅字，饭后偶然的闲谈。《追风筝的人》一书在讲述故事的同时，也向世人展现了阿富汗从苏联入侵前一直到今天的变化，和阿富汗人苦难的命运。在这个灰色的背景上，唯有风筝在高昂飞翔，飞行在一切的恶行和苦难之上，可以让人仰望，给故事增添了一抹亮色。",
                    "作者对种种苦难和暴行毫不讳言，在写作中有一种博大宽广的悲悯之心承载了这片土地和这片土地上人们的所有欢笑和悲伤。没有因为对故土的爱而回避了阿富汗社会的种种不公和鄙陋，却也没有刻意嘲讽，只是去还原并且理解在这种环境下每个人的选择，他们的恐惧，他们的快乐。这使得整本小说有了37度2的体温，甚至能听到书页里的心跳。如同流水，故事徐徐展开。然后奔腾或是呜咽，越过急滩，冲出峡谷，最后变成宽广的河流，沉静而包容。",
                    "这是一个属水的故事。",
                    "全书可以分为前后两个部分，以逃亡白沙瓦为分界，一前一后。真正精彩的部分是前半部，有的人甚至专门抄了小说开头贴在论坛，认为那是大师级的开头。而后半部分我觉得由于作者远离了阿富汗，因此使得作品失去了真实的力量，更缺乏那种感人的力度。当我读到体育场里的石刑一段时，觉得这简直就是剪报。当我看到仇人的巅峰对决，看到阿米尔的嘴唇被撕裂时，觉得这简直就是好莱坞大片。后半部有太多巧合，有太多和前半部的暗合与对应，煽情有余而力度不足。读起来简直不像是小说，展开得又急又快，好像是在读电影剧本。如果说前半本是阿富汗人写阿富汗人的话，那么该书后半部就是一个美国的阿富汗人在想象和塑造阿富汗，为的是把阿富汗烤馕揉成便于美国读者消化的汉堡，而且还涂抹了很多让人觉得可口而落泪的番茄酱。",
                    "即使是存在这样的问题，《追风筝的人》也还是一本出色的小说。主和仆、贵族和贱民、朋友和兄弟，历史和现实，种种转变都被刻画得生动而细腻。放在历史的宏大背景下，更洞见人生和人性的复杂。我非常喜欢它的结尾，因为它没有被设计为一个大团圆。好像只要被救赎了，一切都变得美好而幸福。作者残忍地揭示了一个真相：救赎和幸福无关。我很喜欢这种阿富汗黑茶一样的生硬。",
                    "最后，《追风筝的人》的语言很美，而且富于画面感和音乐感。因此，我不得不抄一段下来，这里说的是阿米尔在二十六年后找到了哈桑的儿子，把他带到美国。小孩子因为倍受摧残而厌倦了一切。在一次美国的阿富汗人的聚会上，阿米尔和当年一样，再次放起了风筝，不过这一次是和哈桑的儿子。书里是这么写的：",
                    "“索拉博挨着我，用鼻子急促地呼吸着。卷轴在他手中滚动，他伤痕累累的手腕上的筋腱很像雷巴布琴的琴弦。我眨眨眼，瞬间，拿着卷轴的是一个兔唇男孩指甲破裂、长满老茧的手。我听见某个地方传来牛的哞哞叫，而我抬头，公园闪闪发光，铺满的雪多么新鲜，白得多么耀眼，令我目眩神迷。雪花无声地撒落在白色的枝头上，现在我闻到了芜青拌饭的香味，还有桑椹干、酸橙子、锯屑和胡桃的气味。一阵雪花飞舞的寂静盖住了所有声音。然后，远远地，有个声音穿透这片死寂，呼喊我们回家，是那个拖着右腿的男人的声音。”",
                    "如果世上真有种琴叫做雷巴布琴，那么这一段就是它的乐声在狂暴的手指下爆发且怒放。“为你，千千万万遍”，这带着泪水和伤感的句子，就是这乐曲的名字。\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "1309/113"
            },
            {
                "id": "宽！",
                "content": [
                    "\n        为你，千千万万遍 （最经典的就是这句了）",
                    "许多年过去了,人们说陈年旧事可以被埋葬,然而我终于明白这是错的.因为往事会自己爬上来。",
                    "被真相伤害总比被谎言欺骗的好。",
                    "得到了再失去，总是比从来就没有得到更伤人。",
                    "罪行只有一种，那就是盗窃。当你杀害一个人，你偷走一条性命，你偷走他妻子身为人妇的权利，夺走他子女的父亲。当你说谎，你偷走别人知道真相的权利。当你诈骗，你偷走公平的权利。",
                    "我不记得那是何年何月的事情了。我只知道记忆与我同在，将美好的往事完美的浓缩起来，如同一笔浓墨重彩，涂抹在我们那已经变得灰白单调的生活画布上。",
                    "这里,有你再次成为好人的路",
                    "我跟荷麦拉对抗着整个世界……到了最后这个世界总是胜利者……",
                    "当罪恶导致善行,那就是最大的救赎.",
                    "我追,一个成年人在一群孩子中奔跑,但我不在乎.我追...",
                    "我走出索拉博的房间,心下寻思,是否宽恕就这样萌生?它并非随着神灵显身的玄妙而来,而是痛苦在经过一番收拾之后,终于打点完毕,在深夜悄然退去,催生了它.",
                    "哈桑，你要让我拿你怎么办......哈桑......",
                    "最终历史不会改变,宗教也是.他是什叶派,我是逊尼派,他是哈扎拉人,我是普什图人.",
                    "但我会迎接它，张开双臂。因为每逢春天到来，它总是每次融化一片雪花。而也许我刚刚看到的，正是第一片雪花的融化。  ",
                    "我追。一个成年人在一群尖叫的孩子中奔跑，但我不在乎。我追。风拂过我的脸庞，我唇上挂着一个像潘杰希尔峡谷那样大大的微笑。  ",
                    "我追。",
                    "阿米尔和哈桑,喀布尔的苏丹.",
                    "在阿富汗，有很多儿童，却没有童年",
                    "成为被注目而不仅仅被看到，被聆听而不仅仅被听到",
                    "人们说同一个胸脯喂大的人就是兄弟.你知道吗?",
                    "每个人心中都有一个风筝,不管那意味着什么,让我们勇敢地去追（译者的话）",
                    "战争,让父亲成为了稀缺物品",
                    "战争不会使高尚的情操消失，人们甚至比和平时期更需要它",
                    "他知道我看到了小巷里面的一切，知道我站在那儿，袖手旁观。他明知道我背叛了他，然而还是救了我。那一刻我爱上了他，爱他胜过爱任何人，我只想告诉他们，我就是草丛里面的毒蛇，湖底的鬼怪。",
                    "哈桑跟我喝过同样的乳汁．我们在同一个院子里的同一片草坪上迈出第一步．还有．在同一屋顶下．我们说出第一个字．我说的是“爸爸”",
                    "他说的是”阿米尔”．我的名字．",
                    "没有良心、没有美德的人不会痛苦  ",
                    "孩子们就是这样对付恐惧……他们睡觉……",
                    "生命如同火车，请上车！",
                    "在美国，甚至连苍蝇都在赶时间",
                    "毕竟生活并非印度电影。阿富汗人总喜欢说：生活总会继续。他们不关心开始或结束,成功或失败，危在旦夕或柳暗花明，只顾像游牧部落那样风尘仆仆地缓缓前进",
                    "安拉保佑\"我辉映,虽然这句\"安拉保佑\"从我嘴里说出来有些口不由心.哈桑就是这样,他真纯洁的该死,跟他在一起,你永远觉得自己是个骗子.",
                    "天气暖和，阳光灿烂，湖水像镜子一样清澈。",
                    "但是没有人游泳，因为他们说湖里有个鬼怪。",
                    "它在湖底潜伏着，等待着。",
                    "如果说索拉博很安静是错误的。",
                    "安静是祥和，是平静，是降下生命音量的旋钮。",
                    "沉默是把那个按钮关掉，把它旋下，全部旋掉",
                    "回首前尘，我意识到在过去二十六年里，自己始终在窥视着那荒芜的小径",
                    "那时我才明白，在美国，你不能透露电影的结局，要不然你会被谴责，还得为糟蹋了结局的罪行致上万分歉意。",
                    "在阿富汗，结局才是最重要的。每逢哈桑和我在索拉博电影院看完印度片回家，阿里、拉辛汗、爸爸或者爸爸那些三教九流的朋友——各种远房亲戚在那所房子进进出出——想知道的只有这些：电影里面那个姑娘找到幸福了吗？电影里面那个家伙胜利的实现了他的梦想吗？还是失败了，郁郁而终？  ",
                    "当他们准备剥夺你某种东西的时候，才会让你感到这么快乐",
                    "而我假装没有听到他喉咙的哽咽。就像我假装没有看到他裤子后面深色的污渍一样。也假装没有看到从他双腿之间滴下的血滴，它们滴下来，将雪地染成黑色。",
                    "很多时候，人不能只随着自己的思想.，就像比如说，妓女不能有了性欲才去接客.",
                    "你想要我追那只风筝给你吗？”他的喉结吞咽着上下蠕动。风谅起了他的头发。我想我看到他点头。“为你千千万万遍。”我听见我自己说。然后我转过身，我追。",
                    "时间很贪婪——有时候，他会独自吞噬所有的细节",
                    "爸爸常说，甚至连伤害坏人也是不对的，因为他们不知道什么是好的，还因为坏人有时也会变好",
                    "我觉得自己好像坠入万丈深渊，拼命想抓住树枝和荆棘的藤蔓，却什么也没拉到",
                    "“我骗过你吗，阿米尔少爷?”",
                    "刹那间我决定跟他开开玩笑:“我不知道。你会骗我吗?”",
                    "“我宁愿吃泥巴也不骗你。”他带着愤愤的表情说。",
                    "“真的吗?你会那样做?”",
                    "他疑惑地看了我一眼:“做什么?”",
                    "“如果我让你吃泥巴，你会吃吗?”我说。我知道自己这样很残忍",
                    "“如果你要求，我会的。”",
                    "“你是否会让我这么做。你会吗，阿米尔少爷?”",
                    "我勉强露出一个笑脸，“别傻了，哈桑，你知道我不会的。”",
                    "哈桑报我以微笑，不过他并非强颜欢笑。“我知道。”他说。这就是那些一诺千金的人的作风，以为别人也和他们一样",
                    "\n      "
                ],
                "starNumber": "5",
                "usefulNumber": "821/32"
            },
            {
                "id": "Nurt",
                "content": [
                    "\n        用了两日两夜的时间看完了这部书。刚开始的时候，我被他沉闷的书名欺骗了。只要是生于中国、受过9年义务教育的人，不消拜读，亦不消多想，看到封面上“风筝”二字，便知道其中必有象征意义，因为我们的祖国语文总是充斥着这样那般的象征和以小见大，一想起就让人倒胃，于是我想我很难把他读下来。",
                    "倘若不是马桶旁边，只有这本书触手可及，我想它的命运将是在接下来遥遥无期的日子里继续被尘封。",
                    "这本书里通篇充斥的是三个词：懦弱、谎言、盗窃。有关它们的轮回、关于它们的纠葛、关于它们的因由，接着再加上一项，将轮回、纠葛、因由打破的救赎。",
                    "当我们接触到社会学、人类学和哲学史时，它们都会告诉你，人是一种生性懒惰的动物，躯体懒惰不在话下，而且心灵也是躯体的最好反映——我们永远都喜欢以最便捷、最简单、最省时省力、最不麻烦的方式去解决问题，以至我们遇到拦在路上的一尊巨石、甚至是一头猛虎，我们想到的是绕过它，而决不会去把它撵开。",
                    "懦弱是因为我们逃避，谎言是因为我们逃避、盗窃是因为我们逃避，逃避责任、逃避正义、逃避受苦、逃避肉体受到伤害，我们面对着巨石、猛虎的时候，总认为采取绕开它们这一办法，能让我们活得更容易。",
                    "可怕的是，这巨石不是实际意义上的巨石、猛虎不是具体意义上的猛虎，它们不过是大千世界各总劫难的代名词，亦如唐僧取经的路上的妖魔鬼怪，它们被赋予存在的目的有两个：一是阻挡你的前进，二是审判你的内心。倘若它们阻挡了你的前进，你大可绕过它们，但只要你还有多少良知和尊严，你无法阻止它们对你的审判，除非你撵开它们，甚至将其击垮。它们会在你绕过它们之后，如同幽灵一般偷偷爬到你的背上，沉沉地压着你。然后你在自己的生命道路上沉沉前进，让你走得越来越累，紧憋着气，总吐不出来。不知不觉中，我们便成了懦弱和谎言的傀儡，做出夺取他人成全自己的勾当。",
                    "故事里有不少高潮，然而最具意义的是我们懦弱的阿米尔，被反社会人渣阿塞夫暴打的一幕。这位变态而凶残的人渣、良心缺失的阿-德杂种阿塞夫先生，以他孔武有力的残忍拳头，打得阿米尔身负重伤，而且打掉了阿米尔背负了二十多年的石头——阿米尔心中的愧疚和罪恶——他数十年来一直渴望得到的惩罚，最重要的是，打破了阿米尔好人之路开端的坚固大门，那令人心寒的不锈钢拳套闪闪银光，指引出阿米尔在心中放丢了的那只风筝——一只以正义和责任之线牵引的风筝，风筝之上刻划着阿米尔的亲情和友情，在他苦苦寻觅了二十年以后，他终于找到它了。杂种先生给出了重拳、还给出了坚固大门的门票。然而这张门票分量不轻，只有你有不再逃避的觉悟，才能拿得上手。阿米尔用重伤之身，接紧了这张门票，开始正式地踏上他的救赎之路。",
                    "风筝的线是那么脆弱，断线不过是一件容易的事，有如凡夫俗子的我们不能保证它不会断，毕竟几百个风筝选手中，只有一个是胜利者。我们最有机会可以做的，是以正确的眼光，坚定的信心，追到它。不要总以活得容易为借口，去懦弱、去谎言、去夺取。",
                    "正如哈桑，神一般的人物，一辈子也未曾犯错，为什么他如此完美，正因为他不去逃避，无论是试探、侮辱、还是死亡，他撵开巨石、搏击猛虎，不会选择以最容易的方式去活，活得坚定和勇敢，于是活得更值得敬佩。",
                    "相较于我国许多无病呻吟的矫情小说，这部故事来情感直接而情节分明。",
                    "它在我的马桶旁开始、在我的心里头结束。",
                    "\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "654/67"
            },
            {
                "id": "提拉米叔",
                "content": [
                    "\n        我们很难去承认 也很难去面对真实的自己",
                    "我们总是勇于包装数字 用华丽的谎言来麻痹自己 顺便欺骗别人",
                    "却不敢坦然去面对自己所曾犯下的罪恶……",
                    " ",
                    "阿米尔这个富家少爷所犯下的罪行 不也是一样",
                    "在面对自己人性中的怯懦、说谎、虚伪、善嫉、矫情、邪恶、自私、自大……",
                    "他选择的是逃避，这是一个懦弱无知少年的错误选择",
                    "但是他也为此付出了一生，来自心灵鞭挞、愧疚、恐惧的沉痛代价",
                    "基督教里用撒旦的七个恶魔的形象来代表七种罪恶-",
                    "傲慢 (Pride)、嫉妒(Envy)、暴怒(Wrath)、懒惰(Sloth)、贪婪(Greed)、饕餮(Gluttony)、以及贪欲(Lust)。我们的确都生而有罪，人性本恶，因此需要教育来循循善诱、教化人心",
                    "在春雨泛滥的潮湿季节 在家乡那个悒郁阴霾的午后",
                    "不经意找到这本让我心绪为之澎湃，也为之心碎的小说",
                    "阅读着作者以史诗般的历史景观和荡气回肠的人性故事…..",
                    "揭露着一段漫长的赎罪之旅",
                    "在阿米尔和他那个吃着同一个奶水长大，有着先天性兔唇情若兄弟的哈山。因为阶级和一段不可告人的秘密成为主仆，因为种族的对立和迫害酝酿了最终的悲剧……",
                    "那个与他如影随形的哈山，那个愿意为他付出一切代价的哈山",
                    "那个在他耳边说着『为你，千千万万遍』的哈山……此生却无缘再见",
                    "那一幕发生在追风筝大赛后的一场意外的背叛，是因为胆怯的自私性格，导致一段真切友谊的逝去。在阿米尔成年后，辗转回到饱经战火摧残的阿富汗之后，发现在种族和宗教的自我本位主义下，在政权更迭的动荡下，践踏生命都变得那般的毫不起眼和随兴。最后发生在体育馆，发生在哈山儿子身上相同的悲惨命运，让我不忍再看去，搁下书，闲置数日之久……",
                    "爱和谴责 是人性 是觉醒 是面对 是感动……",
                    "当哈山的儿子在自杀获救后，绝望的恳求阿米尔说：『我想要爸爸和亲爱的妈妈，我想要莎莎，我想要跟拉辛汗老爷在花园玩，我想要回到我们的房子生活……』『我想要回原来的生活……』",
                    "我的心也跟着文字啜泣，眼泪无声的留下……是啊，逝去的一切都已无法挽回。",
                    "我不禁怀疑这是一篇自传，在作者清淡的笔触之下，饱满内敛的人物个性，在沈静中透露的忧伤。在一场让我叹为观止的交错倒叙的文字结构中，让我惊觉那从容精湛的文笔，仿佛让时光在瞬间如光影交错，回顾着漫长曲折的人生道路，往事历历在目，然而人事已非。回不去的童年，填补不了的心灵裂缝。",
                    "这是一种久违的感动，在我正面临心灵缺口的时候，找到了一条救赎的出路……",
                    "备注/",
                    "感动观点-这是父亲训诲阿米尔时曾经说过的一段话",
                    "『最邪恶的行为莫过于偷窃』。",
                    "「如果你杀了一个人，就是偷走了一条生命。如果你撒谎，就是偷走其它人知道真相的权利。如果你欺骗，就是偷走拥有公正的权利。」",
                    "Cited from my blog:(内有英文版/简体版/繁体版的封面)",
                    "----------------------------------------------------------------------------------------",
                    "《追风筝的人》故事简介",
                    "    故事的起源在阿富汗的喀布尔。主人公阿米尔是个富家少爷，12岁那年，阿米尔和仆人的儿子哈桑参加了阿富汗传统的斗风筝比赛。阿米尔将对手通通打败，然而要赢得最终的胜利，还必须追到被他最后割断的风筝。哈桑是当地最出色的追风筝高手，他替阿米尔去追，承诺阿米尔一定追到。然而，风筝追到了，哈桑却惨遭横祸。阿米尔目睹一切，性格软弱的他却选择了袖手旁观，并再次错误地选择了逼哈桑离开家门。 ",
                    "随后，苏联入侵阿富汗，阿米尔和他父亲亡命出逃，离乡背井地到了美国，开始了他的新生活。然而，多年后，一个来自巴基斯坦的电话却把阿米尔从貌似平静的异国生活中拉出来，真相、责任、赎罪，让阿米尔重回阔别多年、满目疮痍的阿富汗，寻找哈桑的孩子，最后阿米尔选择了自己独特的赎罪方式……",
                    "----------------------------------------------------------------------------------------",
                    "《追风筝的人》国外评价",
                    "著名作家伊莎贝拉•阿连德说：“这本小说太令人震撼，很长一段时日，让我所读的一切都相形失色。文学与生活中的所有重要主题，都交织在这部惊世之作里：爱、恐惧、愧疚、赎罪……”",
                    "《华盛顿邮报》认为：“没有虚矫赘文，没有无病呻吟，只有精炼的篇章，细腻勾勒家庭与友谊，背叛与救赎。作者对祖国的爱显然与对造成它今日沧桑的恨一样深。故事娓娓道来，轻笔淡描，近似川端康成的《千羽鹤》。”\n      "
                ],
                "starNumber": "5",
                "usefulNumber": "480/84"
            },
            {
                "id": "苏木",
                "content": [
                    "\n        喜欢一首歌，也许是因为这首歌正好唱出了你的心情；有感于一篇文字，也许是因为文字里道出了你的故事。",
                    "读完《追风筝的人》，我最大的感触就是通过主人公经历的种种，看到了一个人的成长，内心世界从狭隘，幼稚越来越走向完整，成熟的过程。不置可否，在我们的成长过程中，因为种种原因，每个人都或多或少的犯过错，心里埋下了不为人知的秘密，可能是自己做过的一些难以启齿的卑劣事迹，也可能是伤害了不该伤害的人后的深深懊悔……背叛与救赎，失去和追寻，贯穿我们的成长。一次又一次的翻新过去的自己，只为更好的走向前方，谁能说，成长，不是与自己的一场博弈呢？",
                    "放风筝，追风筝。两个男孩的友情由这里起，也由这里结束。",
                    "风筝的脆弱好似两人关系的写照，一主一仆，永远有着身份地位高低的区分。哈桑对阿米尔的忠诚总让人心痛，他坐在树下仰着头认真听少爷阿米尔念故事；他为了帮少爷捡回那个蓝风筝，被一群恶霸孩子堵在巷子里殴打得浑身是血；他即使明知被栽赃“偷窃”，却还是不肯说出真相只是不住地掉眼泪。有人说，他这是愚忠。我更愿意相信这是一个孩子的赤子之心，因他一直把阿米尔认作“朋友”，为你，千千万万遍。",
                    "说出来好像很欠揍。阿米尔当时陷害哈桑的做法和动机，我能理解他。自己是一个完美主义的人，在一些情境里，也算是眼里容不得沙子。往往，越珍视越喜欢的东西，就越容不得一点点瑕疵。对与错的界限，划分得太过明显。不是对，当然就是错了。正因如此，阿米尔在那件事后不敢面见哈桑，其实真正不敢面对的是当时懦弱，卑劣的自己。小孩子的内心装的东西不多，一丁点的小事都可能被放大了无限倍来看。更何况哈桑就和自己住在一个屋檐下，每天面见他一次，就是被提醒了一次自己卑劣，自私的另一个自我。想必换做成人也没有人愿意经受这样反复的折磨。",
                    "有人说，人都是坏的，只是坏的程度不一样。",
                    "换个角度来看，我们也可以说，人都是好的，只是好的程度不一样。",
                    "小说结局的安排独具匠心。阿米尔喜欢的女子，在结婚前告诉他关于自己过去的事情，问他还能不能接受她。阿米尔回答说“当然”，看到这里，我的喉头一阵哽咽。一个人，得要经历多少苦难与折磨，才能慢慢将棱角抹去，丢掉执拗与自私，学会忍耐，学会平静地接受遗憾，接受不完美。成长的得与失，如人饮水，冷暖自知。",
                    "但是，无论如何，我们还是长大了，或者说，我们还是在成长中了。",
                    "只是，那些逝去的，是不是可以再回来身边。",
                    "我追。一个成年人在一群尖叫的孩子中奔跑。但我不在乎。我追，风拂过我的脸庞，我唇上挂着一个像潘杰希尔峡谷那样大大的微笑。",
                    "我追。",
                    "我追。我追。",
                    "一日难再晨。人生能有几个十年，又有几个人能在十年里陪你成长，用尽心力取悦你，为你欢喜为你忧。为你，千千万万遍。",
                    "\n      "
                ],
                "starNumber": "5",
                "usefulNumber": "395/27"
            },
            {
                "id": "jx",
                "content": [
                    "\n        如果不是那个叫拉登的人，你很难有机会在电视上看到一个和西海固无比近似的地方，除了美国人的军靴和难民的蓬头垢面，它的一切印象符合一个地理系学生的学科经验，干旱、缺水、尘土飞扬以及自然而然的贫穷。之所以这样，一方面缘于一知半解，一方面缘于没有像《追风筝的人》那样的一本书。",
                    "所以，《追》对我而言，首先是一本教科书，它梳理的是关于阿富汗在苏联人进来之前和被赶出去之后的一些民生片段。70年代的阿富汗人已经习惯在周末去看足球赛了，并且有绿色的草坪，这绝对是真的。不仅如此，喀布尔的大街上还有翠绿的棕树，美观别致的二层别墅，春天全城的孩子都会举行风筝比赛，然后会从父亲那里获得一辆美国产的山地自行车。宁静的阿富汗在冬天的早晨碧空万里，炊烟会从喀布尔的街巷里袅袅升起，这一切和2001年9月11日之后我们在所有的电视节目上的看到的炮火纷飞和残垣断壁的阿富汗判若两地，战争改变了一切。",
                    "这是阿米尔少爷和小哈桑的童年背景，尽管他们一个住在别墅里，一个住在后院的的破帐篷里，但这并不妨碍阿米尔的父亲将哈桑的父亲称为40年的好兄弟，不妨碍小哈桑成为阿米尔少爷在少年时代最要好的同伴。。因为缺乏煽动和马克思主义，所以在一个院子里，穷富、身份和立场并不能让两个阶级轻易的对立并尖锐起来，如果能操作恰当，却反而能让仆人的忠诚更忠诚，让主子的理所当然更顺畅。穷人善良，是因为卑微，因为容易产生感激之情罢了。",
                    "可悲的是，人是有奴性的。哈桑甘愿为阿米尔付出一切，他远比高贵的少爷聪明、机智和勇敢，而高贵的少爷却懦弱自私。在第三方的挑衅面前，阿米尔只能手掌里握出了汗，或者躲在昏暗的角落里看着年少的哈桑被人猥亵，而默不做声。哈桑却能拿起弹弓反抗，为了阿米尔他什么都可以做，哪怕是被猥亵，也要保住少爷的风筝，那个关系到父爱的风筝。",
                    "可是两个孩子怎么会知道他们是一对同父异母的兄弟呢？",
                    "尽管从父亲那里得到了一辆自行车，但父爱的危机并没有消除。阿米尔知道他的父亲希望从他身上看到什么，而那些却恰恰无一例外的体现在了哈桑的身上。阿米尔少爷是矛盾的，因为父亲和哈桑他都不想失去。你很难说清楚他给哈桑帐篷里放东西是属于他想嫁接哈桑偷盗呢还是想偷偷的以少年的方式讨好哈桑，给其以安慰，但不管怎么样，他都是逼走了哈桑和40年如一日的阿里。他不会再听见父亲夸赞哈桑了，但同时，也不会再听见哈桑边熨衣服边含糊不清的唱调了。",
                    "父亲的生意伙伴拉辛罕从巴基斯坦把电话打到美国的时候，已经是20多年以后，阿米尔少爷已经成为一名出众的作家，苏联人已经被联军赶出阿富汗，而塔利班的统治才刚刚开始。那个平和的阿富汗已经不存在了，而那个少年时噩梦一般的痛楚却依然逗留在阿米尔的心中，阿米尔需要一个救赎的机会：于是拉辛罕告诉他，哈桑和阿米尔是同父异母的兄弟，在阿富汗有哈桑的儿子需要他救出来。",
                    "阿米尔去的时候，一个满目创痍的阿富汗，和我们在电视里看到的一摸一样，而从路边窜出来的塔利班却不仅仅只是炸毁了巴米扬，这里的女人说话只需和苍蝇一样，在大点声就要别枪毙；那个足球场还在，还有足球比赛，但草没了，塔利班在球赛中场休息的时候在这里处决对他们不满的人。",
                    "一部小说在这个时候，对我来说已经结束了，因为其中的一个兄弟已经死亡，后面的结论的不外乎风筝的呼应罢了，但一个陌生的国家却在这一切还没有结束的时候越来越清晰。",
                    "　　被阿米尔从阿富汗救出来的哈桑的儿子，他年幼的沉默让人窒息，他凸显的除了一个孤儿的无助之外，美好童年的突然变故其实就是一个国家苦难的折射，这些无力的人，在这样的背景下，除了沉默，如果还有一些童年的美好可以回忆，便是给人了希望。",
                    "　　我们把美日韩看的太多，我们沉迷《越狱》般商业化潮流中不能自拔，并自以为可以靠无数恶搞来抚慰日渐荒芜的心灵，却忘记了一种很适合坐下来娓娓道来的情感，它不一定比好来屋来的更刺激，不一定比《夜宴》和《黄金奶》来的更华丽和奢侈，却比他们都更温情和更深沉。",
                    "《追风筝的人》 作者：（美）卡勒德·胡赛尼 上海人民出版社\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "232/31"
            },
            {
                "id": "Ray,鸢尾",
                "content": [
                    "\n        大凡是有深刻情感经历的人，对这句话都会有一定的敏感度。因为这句话里蕴涵着说者对听者饱满而充溢得几乎止不住外泄的深情。当我们一字一顿地默念这七个字时，“为、你、千、千、万、万、遍”，便仿佛身边所有的喧哗和嘈杂都在瞬间飞弛而去，它们乘上呼啸的列车，在生命的布景墙上渐渐淡开，没有愤懑、抱怨，也没有偏见、猜测、评判。我们所看见的，就是七朵静静的野蔷薇。 ",
                    "           你可以想象这是一段铭心刻骨的恋情，一方为着另一方千万次地奔波、努力、思念；也可以想象这是一种无法割舍的亲情，疲惫地伫立在火车站台上等候的母亲，千万次地祈祷、盼望、付出；当然，你还可以想象成一段生命里的友谊和默契……但这个故事却超离了这所有的想象之外，它很离奇地诉说着一个原本为兄弟血缘却在充满战火、信仰危机、种族争端的中东背景之下被人为隐瞒成主仆关系的两个不知情的孩子以及它们长大后的故事。这个故事情节跌荡起伏，然而，当我看到地位卑微而备受凌辱的哈桑执著地对阿米尔说出这七个字时，我确实忘却了弥漫在整部小说里的背叛、欺骗和救赎，于是，在我合上这本书以后，脑海里留下的是一片响着清脆笑声的小树林，它离这个世界很远。 ",
                    "          我以为，再黑暗的人性里总会有一道烛光。而正是这道烛光，就足以点亮灰冥无火的世界。这样看来，再悲剧的人物情节也会有过温暖的笑脸。 ",
                    "          我们往往被迫诞生在一场既定的牌局里，在这场牌局之内，有固定的生活经历和人际关系网，这是幼稚的孩童无法认知和篡改的。因为他们清澈的双眼不认得声誉、金钱作祟的闹剧，也同样不认得人情的冷漠和悲凉。在责任的推脱下，每个人都活在不同的牌理之中。所以孩子是该得到原谅的，因为你完全不忍心鞭笞一个当时内心只是单纯地不理解甚至是憎恨父亲对仆人哈桑情感上的倾斜，只是想通过风筝大赛而获得十足的父爱而背叛哈桑的缺爱的富家小少爷阿米尔。孩子不会故意犯错，孩子的错都是大人的错。 ",
                    "          于是哈桑说：“为你，千千万万遍。”他的忠实和真诚就这样随着简单的语气荡漾开来……我想，罪赎和原谅确是很好地均衡了这个世界。三毛在《这种家庭生活》里写过一句话我到现在还记忆尤深：“爱是恒久忍耐而又有恩慈。”恒久，在时间的外衣下坚守着感情的从一而终；忍耐，弱化自身的个性尊严以学会包容；恩慈，普度陷入崖底的人心。在毫无文化水平的哈桑的内心中，贮存着的善良和怜悯之心会令很多人质疑学术争吵的意义。这样，再强势的文化也会在孩子的目光前低下高傲的头颅，因为那是人类原始的皈依和追述。 ",
                    "          为你，只为你。 ",
                    "          千千万万遍，哪怕千千万万遍。 ",
                    "          如果是你，你敢不敢说，又敢不敢用尽全力地说。 \n      "
                ],
                "starNumber": "5",
                "usefulNumber": "197/28"
            },
            {
                "id": "两块方糖才够甜",
                "content": [
                    "\n               静静蜷在床角捧着这本书，时而流泪时而叹息，耳边神秘园那张专辑不知循环了几遍。读罢，心中一阵释怀，因为索拉博的那抹微笑，更因为阿米尔终于有勇气追寻那只折射着人性光辉的风筝。",
                    "       轮回这个字眼在脑海中回荡了若干遍。哈桑的兔唇在受重伤的阿米尔脸上“重现”；阿米尔对哈桑的孩子重复着那句“为你，千千万万遍”；对两代人施暴的阿塞夫最终成为哈桑口中的“独眼的阿塞夫”；阿米尔像疼爱自己的儿子一样对待索拉博。",
                    "       尽管这是小说，但我仍相信世界上没有偶然，冥冥之中的因果早已为故事作下铺垫，拉辛汗说“当罪行导致善行，那就是真正的获救”，我想这也是因果的一种方式，在善与恶的天平上，阿米尔努力向着善的那端添加砝码来获得解脱，找回曾经失去的真主。他是幸运的，手握风筝线，他找到了生活的意义，不是苟且偷生，不是自我保护，而是将爱与希望传递。",
                    "       前几天和妹妹讨论“滴水之恩，当涌泉相报”这句古话，她说,\"滴水之恩，就应当滴水相报\"。我笑笑，这样说来，当时的滴水也已增值或贬值，又怎能和此时的滴水相等同呢。这个时代太浮躁，每个人都会精确地计算自己的得与失，仿佛一切都可以用数字来计量投入产出比，礼物成为交易，恋爱成为投资，还有什么是值得我们真心付出的呢？有人把哈桑的忠诚解读为爱的炮灰，而我更愿意相信，这出于接纳一切的爱的本能。我们关心的是如何得到爱，却不是如何去爱，这样的感情抑或来自需求，抑或来自欲望，惟独不是爱。当把自我放在第一位，去追求等价交换时，永远不会明白爱的真谛。如果说盗窃是原罪，那争夺别人的爱与付出，又何尝不是一种罪行呢？",
                    "  ",
                    "       唯心也好，理想主义也罢，我愿意相信，爱是一种内在的本能，它一直存在。",
                    "     ",
                    "      \n      "
                ],
                "starNumber": "5",
                "usefulNumber": "158/24"
            },
            {
                "id": "热涌后脑",
                "content": [
                    "\n        书的前三分之一是令人惊艳的。我觉得作者的一大贡献是写出了小孩子的邪恶，不像一般著作里把小孩想当然的善良化。这种幼稚、纯真而残忍的邪恶是我从未在别的书中看过的，甚好甚好。在这部分里，童年的“我”和现在的“我”交替出现。有时候面对童年阿米尔的邪恶念头，你真想抽这个小少爷；而现在的阿米尔会飞快地站出来忏悔，你就只好马上原谅了他。这部分的人物刻画饱满，故事精彩斑斓，让人不忍释卷。",
                    "但随着主人公逃离阿富汗到了美国，作者笔力变得稍弱了，不似之前的游刃有余、引人入胜。支撑这段的是父亲的去世和主人公对“索拉雅”的爱慕。其他的人物都流于脸谱化。有许多的描述都是累赘，不禁心中暗骂：你还回不回阿富汗了！",
                    "终于，为了“再次成为好人”，为了自己，为了哈桑，也为了父亲，主人公回到了塔利班统治下的祖国。故事又变得好看了，虽然只有一会儿。当那个塔利班头子出场时相信谁都猜到他是谁了。当他又一次掏出他久违的拳套的时候，我笑场了——全书中恶的代表竟是一个无聊幼稚的小丑，遥想他小时候还恶得有“创意”些。一部好书不仅需要有魅力的好人，还需要有魅力的坏人。可惜抑或是可贵，本书只有有魅力的小孩子。",
                    "书的结尾是令人颇感失望的。我猜到作者结尾得再煽情一遍“为你，千千万万遍”。“为你，千千万万遍”在书里被3个人说过，之中那个萍水相逢的阿富汗司机说时最让我感动。最后主人公自己要凑热闹说一遍也无可厚非。可我没想到作者还要结尾点题，而且点的那么直白，一点儿也不高明。简直让我怀疑作者受过中国式的中学语文教育。",
                    "我很赞同一种说法:小说家开了头，故事就有了自己的生命，向着自己的方向发展成长。如果这种说法成立的话，那么在本书的结尾，我正感觉到，作者把小说自己发展的结局拉回到自己预先布局好的结尾上。它太生硬、轻漂，缺少了应有的凝厚，而且太“Hollywood”，太“畅销书”。不能说结尾点题的做法很拙劣，但它是平庸的，匠气的。",
                    "纵观全书，从开头的哈桑，完美而忠诚，但也有一丝对小主人转瞬即逝的犹疑与恐惧被作者细腻的笔触所捕捉到；到结尾的索拉博，自杀，一言不发；从丰满的真实感，到莫名其妙的想当然和苍白；从绚烂到枯萎。一对父子，两个男孩。我猜想，这是从有现实和人物原型作基础，到纯粹的想象所带来的巨大差别吧。\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "149/37"
            },
            {
                "id": "哲思领读",
                "content": [
                    "\n        ",
                    " 为你，千千万万遍。",
                    "与本书相识，是一个暖阳高照的秋日。当时是因为封面上的那句话：为你，千千万万遍。许多时候我们总会在不经意间被一句话打动，就像我看《岛上书店》，也是因为封面上的一句话：没有谁是一座孤岛，每本书都是一个世界。",
                    "窗外的雨淅淅沥沥地一直在下，却无芭蕉可打，也无旁人可话。于是合着雨声，想要再看一看那个感动我许久的故事，会一会那些曾让我数次落泪的人们。",
                    "简媜说，回忆若能下酒，往事便作一场宿醉。可宿醉过后，人依旧会醒。这样便有了《追风筝的人》许许多多经典语录中的一句：“许多年过去了，人们说陈年旧事可以被埋葬，然而我终于明白这是错的，因为往事会自行爬上来。回首前尘，我意识到在过去二十六年里，自己始终在窥视着那条荒芜的小径”。",
                    "曾看过许多书籍，大多都将人性、欲望、伪善揭露的淋漓尽致，让人叹为观止的同时也不断对人性产生着不可抑制的怀疑与恶意揣测。直到遇见《追风筝的人》，遇见the Kite Runner。于是，我更愿意相信《皮囊》中所写的，人生或许就是一具皮囊打包带着一颗心的羁旅。",
                    "胡赛尼说，在阿富汗，结局才是最重要的。而我们大多数人，也想知道故事的结局是不是幸福。",
                    "这个故事以索拉博的一个浅淡的微笑和奔跑者追逐风筝的阿米尔做结。而那只是一个的微笑，它没有让所有事情恢复正常，也没有让任何事情恢复正常。“像是树林中的一片叶子，在惊鸟的飞起中晃动着。但我会迎接它，张开双臂”。作者在书中这样写道。",
                    "故事的结尾并没有如我们期望的那般的美满团圆。但那个尚未盛放就已经凋谢的梦想，那个阿米尔和妻子对索拉博的梦想，或许终有一天，得以绽放。",
                    "毕竟，生活不是电影，生活也总会继续。我们大多时候都会像作者写的那样，不关心开始或结束、成功或失败、危在旦夕或柳暗花明，只顾像游牧部落那样风尘仆仆地缓慢前进。",
                    "《追风筝的人》被称为“感动千万人之作”。小说中穿插着阿富汗的历史，以作者自身的经历为原型，哈桑、拉辛汗以及爸爸等人物跃然眼前。",
                    "纽约时报曾盛赞这本小说，华盛顿邮报也给出了很高的评价评价：“没有虚矫赘文，没有无病呻吟，只有精炼的篇章，细腻的勾勒。故事娓娓道来，亲笔淡描，近似川端康成的《千只鹤》“。影版《追风筝的人》由美国著名导演马克.福斯特搬上荧幕，更是获得了第八十届奥斯卡金像奖，第六十届美国金球奖。",
                    "卡勒德.胡赛尼笔下的阿富汗，是一个也曾平静安详的国度，那里的百姓安居乐业。那是我们不曾了解过的阿富汗，也是我们迄今为止再也见不到的阿富汗。",
                    "信任与背叛，罪责与救赎，黑暗与光明，不断交织牵扯着，于是有了阿米尔最终踏上救赎之路的旅程。那不仅仅是回溯过往，也不单单是救赎，还有对曾经的时光深深缅怀。",
                    "一直觉得这本书是我读过的书籍中最温暖的一本，究其原因，不过是我在看书时的揣测与作者所描述的故事大相径庭。",
                    "哈桑的离开，我曾数次认为这是悲剧的转折，就如同大多数的故事一般，具有的可预见性的悲剧结尾。我猜不到开头，也没有压中结尾。娓娓道来的故事，因为有了那些黑暗，才显得光亮更加温暖人心。",
                    "书上说，我读古人的记叙，总觉得，那些孤魂野鬼，他们所渴望的，不过是转世为人，再得一具皮囊。",
                    "温暖的、逸乐的、疼痛的、脆弱的、可耻的皮囊。可我更愿意相信，那大多数的皮囊，依旧是温暖如初的。",
                    "\n      "
                ],
                "starNumber": "5",
                "usefulNumber": "99/"
            },
            {
                "id": "绿山墙的安妮",
                "content": [
                    "\n        《追风筝的人》原来是一个关于记忆，关于背叛和救赎的小说。",
                    "本来以为是那种晦涩的莫名其妙的哲理小说，因此这么多年了都没看。",
                    "这一次，因为手边没有其他的书，无奈之下才读了，没想到被深深震撼。",
                    "读到深夜只看到一半，第二天很早醒来继续读，终于读完。",
                    "对我来说这是读得很快的一本书，很久没有这样迫切地想知道哪本书的结局了。",
                    "心情很沉重，那种人与人不平等的感觉和里面一些残忍的记忆让人很不舒服。",
                    "我还是更愿意读一些描述美好事物的，明亮的文字，不想承受太不美好的东西。",
                    "不过这确实是一本经得起时间检视和声援的书，一定会流传下去。",
                    "就像我站在图书大厦那一排排书前所感到的，我爱的不是为了迎合大众口味和一些写手预约，搞一个策划，去做出来的那种东西，而是真正喜欢文字的人，不带一丝出版商的要求，只为表达心中的思绪，潜心写出来的文字，他的初衷是为了表达和记录，而不是赢得读者，获得版税。",
                    "这本书的作者就是一个真的喜欢文字，真的愿意把心中的东西讲述出来的人。",
                    "他说向来只为他自己写作，是某个特定的人物或者场景激起他的兴趣，然后去完成。写作总是服务于自己，是一种把故事告诉自己的行动。甚至不曾想过还有别的人会真的阅读这本书。",
                    "一个真正热爱和懂得文字的人才会这样想。",
                    "这本书的文字，根本不像是一个人的处女作，但确实是他的第一本书。",
                    "因为有很深的感情投入，才能写得这么好，这么打动人心，让人感到惊心动魄。",
                    "很多的场景，尤其是追风筝的宏丽场面，简直栩栩如生，让人如同身临其境。",
                    "当然，里面的残忍也太让人揪心，简直感觉不忍卒读。",
                    "我在深夜的阅读中，终于找回了宁静，不再烦躁不再对生活不耐烦了。",
                    "那种文字带来的震撼真是太强烈了，一方面很抗拒，一方面又很想继续读下去。",
                    "很久以来，我看书的注意力已经不在故事情节上了，不管读到哪里随时都可以放下。",
                    "可是这一本书，让我对主人公的命运很牵挂，很想看到他们最后都有一个好的归宿。",
                    "可是现实永远是残忍的，不以你的意愿改变的。",
                    "小说讲述的是阿富汗富家少爷阿米尔和他家佣人的儿子哈桑的故事。",
                    "他们一起长大，情同手足 ，但是在阿米尔的心里，哈桑却从来不是他的朋友。",
                    "家里来客人的时候他从来不叫哈桑一起玩，只有在没有人陪伴时才和他在一起。",
                    "而哈桑却自始至终都当阿米尔是他的朋友，即使在被他背叛之后也是那样的忠诚。",
                    "阿富汗有个斗风筝的习俗，人用风筝线割断别人的风筝。最后留在天上的就是赢家。",
                    "而对那些追风筝的人来说，最大的奖励就是追到最后那个取胜的风筝。",
                    "而哈桑，每年都是追到那个风筝的人，从来也没有失手。",
                    "阿米尔和父亲的关系有点隔膜，为了赢得父亲的信赖和宠爱，他参加斗风筝比赛了。",
                    "临阵退缩的时候，哈桑鼓励了他，当他的助手，最后终于赢得比赛，赢得了父爱。",
                    "当阿米尔的风筝飞走的时候，他问：你想要我追那只风筝给你吗？",
                    "他微笑着对阿米尔说“为你，千千万万遍”，然后就向风筝飞去的方向跑去。",
                    "然而，当他追到那个蓝色的风筝的时候，却遇上了几个恶少。",
                    "追过去寻找哈桑的阿米尔少爷，眼睁睁地看着他们对哈桑施暴，没有去救他。",
                    "在所有的罪行中，最丑恶的就是对小孩子身体的侵犯。",
                    "为了逃避自己的良心谴责，他又陷害哈桑偷了自己的手表，把他父子赶出家门。",
                    "后来战争时期，他和父亲逃到美国，成了一名作家。",
                    "就在他过着安逸的生活得时候，接到父亲的朋友拉辛汗，也是他的忘年交的电话。",
                    "他在生命垂危的时候，希望他能回祖国一趟，他说：那儿有再次成为好人的路。",
                    "这个人，当年一直很疼爱阿米尔，很照顾，肯定了他的写作才华，鼓励他创作。",
                    "他回去了，得知哈桑的父亲已经去世，哈桑夫妇也为了捍卫主人的家园惨死。",
                    "他们死后，儿子也被送进了孤儿院，在战乱中不知下落。",
                    "拉辛汗希望他去把那个孩子找回来，可是阿米尔想到回阿富汗的危险，拒绝了。",
                    "他只好说出了哈桑身世的秘密，他是阿米尔父亲占有了佣人的妻子生下的孩子。",
                    "哈桑，那个被他背叛和抛弃的哈桑，原来就是他父亲的儿子，他的弟弟。",
                    "于是他回到阿富汗，在塔利班的军队中找到了孩子。",
                    "让人无法容忍的是，那个孩子，被当年欺负哈桑的那个人，残害着他的身心。",
                    "阿米尔和他展开殊死搏斗，在九死一生的关头，孩子举起弹弓射中坏人的眼睛。",
                    "他们逃了出来，他答应孩子带他去美国，绝对不让他再回到孤儿院。",
                    "可是收养孩子把他带到美国的可能性简直为零，孩子为了不回孤儿院自杀了。",
                    "还好及时得救，最后阿米尔费尽周折终于把他带到美国的家。",
                    "可是孩子性情大变，很沉默，几乎就像空气一样安静，让人难过。",
                    "安静是祥和，是平静，是降下生命音量的旋钮。",
                    "沉默是把那个按钮关掉，把它旋下，全部旋掉。",
                    "索拉博的沉默既不是来自洞明世事之后的泰然自若，也并非由于他选择了沉默不语来秉持自己的信念和表达抗议，而是对生活曾有过的黑暗忍气吞声地照单全收。",
                    "不管阿米尔和家人怎样疼爱他，关心他，他都无动于衷，他的沉默让人绝望。",
                    "终于有一天，人们开始斗风筝了。雪地上，群情激昂，阿米尔也去放风筝。",
                    "索拉博曾经和父亲一起放过风筝。他当起阿米尔的助手。",
                    "当最后一个风筝飞走的时候，阿米尔问他：你想要我追那只风筝给你吗？",
                    "他的喉结吞咽着上下蠕动。风掠去他的头发。我想我看到他点头。",
                    "“为你，千千万万遍。”我听见我自己说。",
                    "然后我转过身，我追。",
                    "它只是一个微笑，没有别的了。它没有让所有事情恢复正常。它没有让任何事情恢复正常。只是一个微笑，一件小小的事情，像是树林中的一片叶子，在惊鸟的飞起中晃动着。",
                    "但我会迎接它，张开双臂。因为每逢春天到来，它总是每次融化一片雪花；而也许我刚刚看到的，正是第一片雪花的融化。",
                    "我追。一个成年人在一群尖叫的孩子中奔跑。但我不在乎。我追，风拂过我的脸庞，我唇上挂着一个像潘杰希尔峡谷那样大的微笑。",
                    "我追。",
                    "这是一个给人安慰的结局，能够看到索拉博的微笑，是最让人欣慰的事情。",
                    "好像之前所有的苦难都得到偿还，所有的罪恶都得到原谅和救赎。",
                    "译者后记中说：小说里，风筝是象征性的，它即可以是亲情，友情，爱情，可以是正直，善良，诚实。对阿米尔来说，风筝隐喻他人格中必不可少的部分，只有追到了，他才能成为健全的人，成为他自我期许的阿米尔。也许每个人心中都有一个风筝，无论它意味着什么，让我们勇敢地追。",
                    "看小说的时候，哈桑让我想到了三毛在撒哈拉沙漠中遇到的那个哑巴奴隶。",
                    "三毛为他不自由的身份感到难过，可是他微笑着指指天上的小鸟，然后指指自己的心。",
                    "哈桑也是这样智慧，善良，真诚的孩子。",
                    "背叛哈桑的友谊之后，我觉得阿米尔并不觉得愧疚，而是不敢正视自己的邪恶。",
                    "好像哈桑从眼前消失，他的罪行也就不存在了似的。于是他赶走了哈桑。",
                    "阿米尔在后来的回忆中说，他很难直视想哈桑这样的人，这种说出的每个字都当真的人。",
                    "他说：哈桑就是这样，他真是纯洁得该死，跟他在一起，你永远觉得自己是个骗子。",
                    "就像以前他们在一起，他戏弄哈桑考验的是他的忠诚，那么哈桑考验的则是他的正直。",
                    "背叛之后，他不敢看哈桑的眼睛，他最怕看到哈桑真诚的奉献。",
                    "或许我们每个人生命中都有过那种不敢直视的时刻吧，也做过让别人不敢直视的人。",
                    "不管怎样，有这样的朋友，是岁月给我们最丰厚的馈赠，值得用生命去珍惜的礼物。",
                    "我知道美国给你灌输了乐观的性子，这也是他了不起的地方。那非常好。我们是忧郁的民族，我们阿富汗人，对吧？我们总是陷在悲伤的自恋中。我们在失败，灾难面前屈服，将这些当成生活的实质，甚至视为必须。我们总是说，生活会继续的。",
                    "阿富汗人总是说：生活总会继续。他们不关心开始或者结束，成功或失败，危在旦夕或柳暗花明，只顾像游牧民族部落那样风尘仆仆地缓慢前进。",
                    "一个民族的气质和他们的生活状态应该是息息相关的。",
                    "富足安稳的国家才会熏染出高贵安闲的气质，动荡不安的社会里人们怎能不忧郁呢？",
                    "不知道为什么有精力不发展经济，不投入教育，而要发动战乱，真是不懂为什么。",
                    "书上有一句让人很气馁的话：到了最后，总是这个世界赢得胜利。",
                    "我希望，有那么一天，人们内心的美好渴望，向往和平的心愿能赢得胜利。",
                    "我想起拉辛汗，还有那些鼓励我写作的字条，那是他读了我写的第一个故事后写下的。我想起哈桑。总有一天，奉安拉之名，你会成为了不起的作家。他曾经说。全世界的人都会读你的故事。我生命中有过这么多美好的事情，这么多幸福的事情，我寻思自己究竟那里配得上这些。",
                    "我忘记了这一段是在什么时候写的，或许是他接到拉辛汗的电话之后吧。",
                    "很感人，为了我们生命中有过的那么多美好的事情而感动，心怀感激。",
                    "因此，虽然现实中有那么多让人绝望气馁的事情，但是也不能放弃希望。",
                    "只要有美好，即使只是愿望，就值得为之付出，就应该积极地去生活，去憧憬。",
                    "但愿我们心中都有自己的风筝，并去追寻，并愿意把它献给自己爱的珍惜的人。",
                    "\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "116/14"
            },
            {
                "id": "Even的2019",
                "content": [
                    "\n        耗时很久.才把这本一直想看的书看完.",
                    "细腻的描写,轻轻的讲述.",
                    "好像在耳边.",
                    "一个记忆力超群的温和男子絮絮而谈.",
                    "过往就像一条河流,展开.铺散.",
                    "刺痛.味道.苦难.希望.寻找.",
                    "便都全无遮掩的显露出来.",
                    "作为一个从小接受基督教教育的女孩儿.",
                    "一直在思考那些有着更为严格教规的人们.",
                    "内心深处，是不是有着更深重的挣扎与矛盾.",
                    "还有无数不解与深沉的自责?",
                    "因为在信仰里,我从小便知道我是一个罪孽深重的人",
                    "有些事情,你越长大,便越觉得永远做不到.",
                    "比如阿米尔,还有他的父亲.",
                    "那个德高望重的,充满威严的,像一根标杆一样的父亲.",
                    "同时,也是一个男人.",
                    "丧妻的,悲怆的,一个普通男人.",
                    "始终忘不了哈桑的那句:为你,千千万万遍.",
                    "什么样的人,可以坦然吐出这样的字句?",
                    "什么样的人,可以看着别人的眼睛,许下这样的承诺?",
                    "今天，再爱，敢吗？",
                    "跟同事说，想找到能让我充满激情的一件事情.",
                    "哪怕是粉身碎骨.也不想再这么淡然冷漠.",
                    "是什么?书?跳舞?玩儿?烟或酒精?或是爱情?",
                    "我不知道.",
                    "我想再次找到能让我沉浸的事物.",
                    "愿意让我诚心诚意的说:为你,千千万万遍。\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "139/51"
            },
            {
                "id": "梦里花落知多少",
                "content": [
                    "\n        ",
                    "简单的字里行间无法透露出故事中始终隐隐存在的那巨大的悲伤，像是一片灰暗的天空，压得人永远透不过气。",
                    "1.每个人心中都有一个风筝，不管那意味着什么，让我们勇敢地去追。\n2. 要做怎样的工作，是自己去选择的。重要的一点是，如果你希望能够找到心仪的工作，那么你应该做好准备面临挑战，你要强迫自己走出安逸的生活。\n3. 没有良心、没有美德的人不会痛苦。\n4. 回首前尘，我意识到在过去二十六年里，自己始终在窥视着那荒芜的小径。\n5. 我把眼光转回我们的行李箱，它们让我替爸爸感到难过。在他打造、谋划、奋斗、烦恼、梦想了一切之后，他的生命只剩下这么点东西：一个不争气的儿子和两个手提箱。\n6. 最终历史不会改变，宗教也是。他是什叶派，我是逊尼派，他是哈扎拉人，我是普什图人。\n7. 许多年过去了，人们说陈年旧事可以被埋葬，然而我终于明白这是错的，因为往事会自行爬爬上来。我知道电话线连着的，并不只是拉辛汗，还有我过去那些未曾赎还的罪行。为你，我千千万万遍。那儿有再次成为好人的路。\n8. 成为被注目而不仅仅被看到，被聆听而不仅仅被听到。\n9. 被真相伤害总比被谎言欺骗的好，得到了再失去，总是比从来就没有得到更伤人。\n10. 世间太多故事，其实都没有胜者。",
                    "\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "91/3"
            },
            {
                "id": "中医王二叔",
                "content": [
                    "\n        　　在我很小的时候，我就熟知自己的懦弱。当学校的小霸王把冰凉的手伸进我的后背取暖，我只会假装不管不顾，最后还是在同学的鼓舞下对他做出反抗；我也知道自己的自私，舅舅送了我一个录音机，来家里小住的表姐对此爱不释手，爸爸——也就是她的舅舅——就给她也买了一个，而我的反应竟然是新的给我，旧的给她。",
                    "　　所以如今读着《追风筝的人》，我能立刻感觉到作者洞察人性的能力。书中的阿米尔童年如儿时的我，自私、懦弱、不敢承担责任，或许这是很多独生子女的共性，更何况阿米尔在阿富汗有个地位显赫的父亲，而他是哈桑口中尊贵的少爷。",
                    "　　我应该庆幸自己并非生活在政局动荡的中东，在和平年代，这样卑劣的性格才不容易被放大。而书中的“我”就没那么幸运了，他对待自己儿时的玩伴哈桑终究不能当其为朋友，在荣耀的诱惑与天性的胆怯中，他也没能为哈桑的落难而挺身而出。这让他愧疚不安，成年后仍是念念不忘。",
                    "　　儿时的一切都将成为成年后行为的潜在原因，这或许是我念念不完“单独二胎”的理由。我的童年孤独而无助，不敢告知父母的那些事情，终究只能成为自己的秘密。如今我仍有“喃喃自语”的习惯，去对抗长久以来的孤单。长大之后，我才开始察觉自己需要学会“赞扬、分享、承担”这些事情，就像走在一条漫长的救赎道路上，依然是孑然一身。",
                    "　　在阿米尔多年之后回到暌违已久的阿富汗，他得知了那个让他痛苦不已的秘密，也揭开了他父亲不为人知的另一面。在我之前的臆想中，我以为那会是革命之类的主旋律，后来发现不过是人性的阴暗面。我并非指责他父亲做了如何不堪的事情，那些人之常情，只有经历过才发现不过是殊途同归。",
                    "　　为了救赎自己，阿米尔选择了前往阿富汗解救哈桑的儿子。此时，童年的良师益友、身后的贤妻、故去的父亲，一幕幕童年往事、一场场生死离别、一段段爱恨情仇，都化作了他背后强大的动力，让他有胆量去和蛮不讲理的塔利班讲道理。",
                    "　　塔利班在阿富汗的暴行，早已公诸于众，可当时真正置身其中的阿富汗人却多么无可奈何。他们的神，安拉，没有在这个人间地狱给出任何神迹，但若没有信仰，他们是否会更早地分崩离析。阿米尔在街头遇见的老乞丐是当年的大学教授，这与某个时期的我朝多么相似，只是后者的处境其实更加堪忧，前者尚有信仰——哪怕那仅仅是心里安慰——后者连最后的港湾都失去了，想到这里，我才真正体会到和平的可贵，在庞大冗杂的帝国，失去信仰的人们如蝼蚁偷生，此时若有狂风暴雨，大厦将倾矣！",
                    "　　打个寒战，继续读下去。哈桑和他的妻子被塔利班毙命于自家门口之后，哈桑的孩子被放置在孤儿院，阿米尔的救赎之路并非一帆风顺，这是必然的。如果只是解救了一个孩子，未必能使阿米尔得到解脱，有时候上帝的安排就是如此令人不解而又周全。",
                    "　　与童年宿敌的对峙，就好像重新面对一次选择。如果当年就做出对的抉择，那么“我”的后半生会完全改变。多么可怕的蝴蝶效应，就像中国人说的“三岁看到老”，孩子早早拥有了他一生的性格特点，而性格恰恰决定了命运。如今，被儿时“旧知”狂揍的时候，身边的孩子做出了他的父亲哈桑当年就想做的事情——射瞎对方的左眼，然后和阿米尔一起离开了这所塔利班建造的地狱。或许救赎就是条不归路，在被精神蹂躏的那些年，阿米尔的心里其实是多么渴望这么一场之于身体的摧残，因为这不过是来自于身体发肤的疼痛，而当年那逃避伤害的转身离开，让童年的他给自己心中种下了多么苦涩而难解的恶因。如今在这条名为救赎的不归路上，他与过去的自己彻底断裂。",
                    "　　最后的结局其实不重要，追风筝的人，从当年的哈桑换成了如今的阿米尔，走在美国宽阔的道路上，他在阿富汗的自我救赎之路并非一个人在战斗。美国攻打阿富汗，或许对于阿富汗人是真正的解脱，他们终于可以回到那个“有限”自由的年代，唱着自由的歌曲，而不必战战兢兢如履薄冰，可以用生而为人的尊严方式活着，但如果这个国度依旧是过去那样的腐朽，或许下一次“塔利班们”的到来不会太久远。你知道我的意思，塔利班并非阿富汗特产。",
                    "　　全书文笔隽永，故事一流，难得我看一本译著毫不艰涩，感谢胡塞尼，也感谢李继宏。\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "87/8"
            },
            {
                "id": "猫熊",
                "content": [
                    "\n        这本书在排行榜上一度排名很高。",
                    "好奇，买了看看。",
                    "看完发现这是一本制作粗糙且媚俗的畅销书。",
                    "写苦难，写赎罪，再拿来卖钱，这个无可厚非。",
                    "关键是写得太差。",
                    "大量镜头化的描写有的时候让我怀疑这是小说还是电影剧本——甚至还有大量闪回。",
                    "书中充满了扁平化，符号化的人物描写。最典型的是那个坏蛋，鸡奸者，塔利班——他为什么有德国血统而不是美国或英国呢？答案是方便读者联想纳粹。畅销书永远会这么做，因为他怕读者读不懂。",
                    "拉辛汉这个人物几乎是个奇迹，当作者需要他时，即使远隔重洋它也能和作者联系。一旦故事中不需要他时，他立刻人间蒸发——作者甚至懒得费笔墨交待他的结局。一切为了故事，而不是故事中的人。",
                    "这个就是畅销书。",
                    "说他媚俗是因为他规避了美国在阿富汗制造的麻烦，而一味打死老虎——塔利班，苏联人。对故事最大的背景——伊斯兰文化的描写也淡得可以。把这个故事里的阿富汗换成第三世界随便一个国家也说得过去。",
                    "而这样一本书在中国被大量读者追捧证明了被读者文摘式的文字哺育大的一代读者得可怜鉴别能力。\n      "
                ],
                "starNumber": "2",
                "usefulNumber": "164/90"
            },
            {
                "id": "小柒。莹",
                "content": [
                    "\n               就在这样一个毫无预料的早晨，我读完了这本书，这本在我手机里放了很久很久的书，两个月了吧，从我刚开始找到这本书开始，我也许是被它奇怪的名字吸引了，也许是被它的作者吸引了，一名阿富汗的作家，或者我是被它的内容，两个男孩在阿富汗的成长故事，那样简单的概括，在我看来实在是不能作为这本小说的简介，简单的字里行间无法透露出故事中始终隐隐存在的那巨大的悲伤，像是一片灰暗的天空，压得人永远透不过气。",
                    "    追风筝的人，在第一眼看到这个奇怪的标题的时候，我有些茫然，风筝需要追吗？为什么要追风筝，原来这是阿富汗的习俗，每年初春，会有盛大的风筝节，许多的孩子会把使出自己积蓄了一年的力量来使自己的风筝成为佼佼者。蔚蓝的天空中，飘荡着五颜六色的风筝，每一只风筝线的尽头都有一个勇敢的斗士。当然，所有的风筝要在天空中进行决斗，就像一场盛大的搏斗，你必须要把你周围所有的敌人消灭光，你才能成为胜利，同样，你必须把你走位的风筝都打败，你才会成为万种瞩目和赞叹的焦点，那样会有无限的荣誉和光亮集聚你一身，这在我看来，是一场孩子们之间的交流或者游戏，但在阿米尔那个时候，这对他来说具备着无尚的重要性，因为爸爸，因为父爱，他只有通过这样才能获得父亲的赞美和笑容，不再是鄙弃的眼光，他迫切需要着！再来说说追，追风筝，也相当重要，你抢到了最后一个被击落的风筝，那也预示着莫大的荣耀和完全的胜利。于是哈桑，便担当起了重要的任务，就是把那只被阿米尔击落的风筝追到手，故事的高潮也就由此而引发，一切一切的悲伤的来源都在此处慢慢浮现。",
                    "    从翻开这本书开始，一直就觉得故事中隐藏着让人透不过气的难过，整篇小说都是以一种压抑的感觉写的，可以看的出来“我”一直在为过去所干得事而后悔和难过，阿米尔对于哈桑的歉意也许不是我们能够体会的，但阿米尔却是一直煎受着折磨，确实，对于他一个在当时只有13岁的孩子来说，那样的事情他不会处理，他唯一的想法就是不想再让自己受折磨，而这折磨的根源就是哈桑，和哈桑那为他而愚蠢的奉献精神，他觉得只要将哈桑赶走，永远不出现在他眼前，他就不用在受到良心的谴责了，但他，当时的他却不知道那错了，如果他没有在当时及时的承认错误，他真的会后悔，忏悔一辈子，这样的悔恨也许将陪着他一起走进坟墓，他将无法释怀。",
                    "    从“我”的角度来描写哈桑所为“我”受的苦难，更加让读者觉得切身体验，小说中，我们一直是从“我”的眼中看的哈桑，那样一个为了阿米尔少爷肯认命，付出一切的小孩，也许在他的骨子里，也许他与身俱来就被教育成了那样的性格，我最感动的是哈桑对阿米尔说“为你，千千万万遍！”这样的话能从一个十几岁的孩子口里出来，真的是让人揪心的疼，一直到了后来，他心中一直爱着的阿米尔少爷不再理会他并且还不断的在他的伤害他，他都没有背弃他，一直护着他，原谅我，我真的被这孩子给震撼了，为他我一直觉得心里挺难受的，总觉得嗓子里有东西卡住了，让我有点哽咽。",
                    "    故事的后来还在继续，阿里和哈桑一起离开了，接着俄国占领阿富汗，阿米尔和爸爸也被迫离开，离开了故土，踏上了去往美国的路，后来他和爸爸也一直在美国生活，并且他在美国还娶了妻子，有了安定的生活，只是爸爸去世了，阿米尔的爸爸一直是一个铮铮的铁汉子，我一直这样看到。",
                    "    很多年后的一通电话把阿米尔又重新召回了阿富汗，回来时，他带了一个孩子，那是哈桑的孩子，哈桑已经死去了，但那个孩子和哈桑一样，像是以前的哈桑一样，但唯独少了一样，就是不再微笑了，眼神一直那样的空洞，那个孩子一直悲伤着。风筝，又是风筝，一次偶然的放风筝得机会使得那可怜的孩子轻轻的拉扯了嘴角，其实不管那孩子经历了多少，他永远也只是个孩子，就该简单的生活才对。",
                    "    小说的结尾又提到了风筝，从风筝中来，又回到了风筝中去，也许这是最好的结局，很多年前，哈桑为阿米尔追风筝，“为你，千千万万遍”，很多年后，阿米尔为哈桑的孩子追风筝，“为哈桑，千千万万遍”。",
                    "                                                                                                              2010-10-13\n      "
                ],
                "starNumber": "4",
                "usefulNumber": "89/12"
            },
            {
                "id": "清秋雨薇MOMO",
                "content": [
                    "\n        ",
                    "我跟儿子说给你推荐一本书吧，《追风筝的人》，我刚读完。\n\n儿子说你先讲讲书的内容。\n\n我刚说这是一个关于阿富汗人的故事。儿子摇摇头，表示对阿富汗这个国家的故事不感兴趣。我觉得很能理解。从听到这本书开始，已经历经大概近十年的时间，期间我也曾因为对它好评如潮应景地买过，但终于在家里书架闲置一年后清理了灰尘转赠给朋友。我想我也曾抱着一份先入为主的成见，对“阿富汗”这个代表着战争、贫穷、难民营、恐怖分子之类的等同名词有着隔岸观火的距离感。既然本能地抵触这个国家，那么我不可能对来自于这个国家的文学作品产生出更大的热忱。\n\n让我改变偏见的是卡勒德•胡赛尼的《灿烂千阳》，虽然读完那本小说心情沉重，但我仍然被主人翁“在薄情的世界里深情地活着” 的生活态度所折服。我终于可以以一种渴望了解的心情翻开让同一作者名声大噪的第一部作品《追风筝的人》。\n\n我生性易感，书中第一次让我哽住的地方，是阿米尔赢得风筝大赛的冠军，哈森为他去追那只被斩获的蓝色风筝之时。“他的橡胶靴子踢起阵阵雪花，已经飞奔到街道的拐角处，他停下来，转身，双手放在嘴边，说‘为你，千千万万遍’然后露出一脸哈森式的微笑，消失在街角之后。”就算是在我给儿子讲述故事时，我把这个情节作为一个重点讲给他听，在我艰难地重复着哈森吐出这几个字时，发觉自己的声音又变得停顿而粗滞。我听到儿子稍许不了然的呼气，我为自己的脆弱和溺情感到羞愧，很快稳住自己的情绪，再次将故事继续下去。\n\n我依着自己趋善避恶的本性，对故事的人物有了自己的偏爱。哈森是我所认为的全部人物里面描写的最深入我心的人物。他用单纯而卑微的心，默默地守护者他仰望的阿米尔少爷。他知道他所有的优点和缺点，读懂他所有的懦弱和勇敢，了解他生活所有的细节和习惯。他就像他的影子一样忠诚地跟他一起生活着，既满足又安然。他们喝着一个人的奶水，手足般成长，彼此深深懂得。他们可以坐在一起晃着腿一言不发，心底的交流却像电波一样眼不可见心不可断。故事有很长一段不再与哈森有关联，但我一直掂着有关他的所有消息。阿米尔在美国的生活犹如切换不太正常的另一段故事，因为没有哈森的在场，让我觉得若有所失。\n\n我不太喜欢去探索阿米尔所谓自我救赎这条线索，就算是因为年少不更事酿成的一生无法弥补的错误也不值得我付出更多的兴趣。当然，不能说是我厌恶阿米尔这个角色。就像每个人身上都潜伏着自私、骄傲、愚蠢、恶毒的一部分，阿米尔不过是把它们召唤出来让它们活生生地栓在自己希冀的风筝上，帮他挡住会摧毁他的其他风筝，飞向他的渴望。这些所谓的“恶”都是在今后千万个悔恨的日子里体味出来的，在做决定的时候他并没有感觉有什么不对，因为当时的他除了逃避别无选择。这是人性的弱点，已经被讨论得太多了。我们每个人都背负着人性的弱点，谁也不可能问心无愧地说我们从没与“恶”共舞。作者是个喜欢安排自我救赎的人，除了阿米尔自我救赎的主线，还安排了阿米尔父亲用善行、哈森母亲用回归和对孙子的慈爱来弥补各自曾经的背叛，这些皆大欢喜的圆满结局难道不像一个谎言轻易地解释了改变一些人一生的行为，抹杀了给一些人带来的长年累月的伤害？不过话又说回来，究竟是哪一个的处境更悲惨？背叛者还是被背叛者？\n\n曾经看过这样一个小故事：有个小男孩儿收集了很多美丽的石头，而有个小女孩儿收集了很多美味的糖果。有一天他俩决定用自己的收藏互换。互换前男孩儿藏起了最美最大的那颗石头然后用剩下的换回了女孩儿的全部糖果。但是当晚女孩儿早已快乐地进入梦乡时，男孩儿却辗转反侧，彻夜难眠。他无法判断女孩儿是不是也像他一样藏起了最美味的那一粒糖果，这种猜测让他备受疑心的折磨。 “世上没有对和错，只有因和果”。阿米尔用他的怯懦为自私挖了一个坑，等跳进去才知道他失去了世间最珍贵的情感。但他何其幸运，有人为他千千万万遍地奉献，就算被背叛，依旧不惜交付给他自己所有的人生糖果。\n\n为什么如此善良的人却如此不幸呢。甚至这种不幸连他的儿子也不放过。哈森，这样一个卑微的灵魂，却两度拼尽全力护卫了一个灵魂懦弱的阿米尔。那么到底谁的灵魂更卑微？少年哈森用他最拿手的弹弓鼓起勇气吓退了想挑衅他们的人，没想到他遗传到儿子身上的血液和技巧会在26年后再次在关键时刻挽救了阿米尔。到底是谁的灵魂更谦卑？到底谁的灵魂更高贵？到底谁把谁一直沉重地压着，抬不起头？不是出身，不是教养，不是富贵，只是与生俱来的善和始终如一的善，为你，千千万万遍，至死不渝的誓言和遵守誓言！\n\n哈森，这个追风筝的好手，他能追到风筝并不是因为他总会抬头去看风筝再往哪个地方飞，而是在最初就做出判断并为之确信不疑。他等待在他认为风筝会坠落的地方，他说，他只是知道。就像他认定一个人，信任是每个人内心的折射，只要有了最初的认定，就不再需要知道这个人会有怎样的变数，他只要等在某个地方，他们总会遇见。他只是知道，因为他相信自己一如他相信别人，为此，他愿意为他，千千万万遍。那么，哈森真的不幸吗？他的言行对得起他的誓言，即使贫穷，苦难，但他不曾让自己的灵魂刻上背叛誓言的红字，他懂得阿米尔所思所为，他甚至会怜悯阿米尔因他而起的痛苦，不会觉得要不要去原谅阿米尔。他只是懂得，他对儿子说阿米尔是他一生最好的朋友，那种不容置疑的确定就像他等待的每一个会坠落在他脚边的风筝。\n\n儿子听完我的讲述并没有萌发要去阅读的冲动，也许是我没把精髓把握的很好地传达给他，也许我们本就是阅读兴趣完全不同的人。但我知道，如果我对他说“为你，千千万万遍”他会懂得。在他返校的路从关上门的霎那，我的牵挂就开始了。这是一种不求回报的付出。母亲的付出，天经地义，而如果仅仅是朋友或者兄弟姐妹呢？有多少“为你”，又有多少是“我为你”的彼此相顾呢？\n\n哈森的忠诚与包容让我默默细数我身边那些愿意为我追风筝的人。在我岁月的长河里，他们并不总在我身边，却是在我人生的某些重要时刻出现在街角，他们回头对我莞尔一笑，张大嘴喊道，为你，千千万万遍。。。。。。\n\n\n",
                    "\n      "
                ],
                "starNumber": "5",
                "usefulNumber": "70/3"
            },
            {
                "id": "我要加油",
                "content": [
                    "\n        ",
                    "一本书的美好，最好能让人想到童年。\n　　在我们都是孩子的时侯，在大家以一种无知而期盼的眼神迎接未来的时侯，在我们一天天自豪地长成大人的时侯，总有一些事不容我们忘记。那些美好的不负责任的错误和自以为是的小事。\n\n追风筝的人讲述一个善良，惭愧，自救，安心的故事。复杂的让人不相信的现实，在喀布尔长久笼罩的混乱中，发生着动人心魄的故事。那是在苦难中提升的至为保贵的美。\n　　追风筝的人也许给了我们一个机会。当我们已长大，足以面对一前的时侯，在U个人学会自我省悟的时侯，看到这本书，是一种善意的提醒。为了灵魂的安宁，我们应该去找回，应该去挽救。\n故事的结局并不完美，但却是最扣我心弦的一个。\n　　错过、悔过，才能懂得珍惜、学会守候！\n　　我国着名文学家鲁迅先生也曾说过：“友谊是两颗心真诚相待，而不是一颗心对另一颗心敲打。”哈桑正是用他自己的方式实践了“友谊”之词。\n　　友谊是一棵树，只有以真诚去浇灌，才能开出灿烂的花朵。\n　　让我们静静等待、那一朵花开……\n\n\n",
                    "\n      "
                ],
                "starNumber": "3",
                "usefulNumber": "66/3"
            }
        ]
    },
    {
        "bookName": "解忧杂货店",
        "bookURL": "https://book.douban.com/subject/25862578/"
    },
    {
        "bookName": "小王子",
        "bookURL": "https://book.douban.com/subject/1084336/"
    },
    {
        "bookName": "白夜行",
        "bookURL": "https://book.douban.com/subject/3259440/"
    },
    {
        "bookName": "活着",
        "bookURL": "https://book.douban.com/subject/4913064/"
    },
    {
        "bookName": "嫌疑人X的献身",
        "bookURL": "https://book.douban.com/subject/3211779/"
    },
    {
        "bookName": "三体",
        "bookURL": "https://book.douban.com/subject/2567698/"
    },
    {
        "bookName": "围城",
        "bookURL": "https://book.douban.com/subject/1008145/"
    },
    {
        "bookName": "挪威的森林",
        "bookURL": "https://book.douban.com/subject/1046265/"
    },
    {
        "bookName": "红楼梦",
        "bookURL": "https://book.douban.com/subject/1007305/"
    },
    {
        "bookName": "百年孤独",
        "bookURL": "https://book.douban.com/subject/6082808/"
    },
    {
        "bookName": "看见",
        "bookURL": "https://book.douban.com/subject/20427187/"
    },
    {
        "bookName": "平凡的世界（全三部）",
        "bookURL": "https://book.douban.com/subject/1200840/"
    },
    {
        "bookName": "三体Ⅱ",
        "bookURL": "https://book.douban.com/subject/3066477/"
    },
    {
        "bookName": "三体Ⅲ",
        "bookURL": "https://book.douban.com/subject/5363767/"
    },
    {
        "bookName": "我们仨",
        "bookURL": "https://book.douban.com/subject/1023045/"
    },
    {
        "bookName": "不能承受的生命之轻",
        "bookURL": "https://book.douban.com/subject/1017143/"
    },
    {
        "bookName": "达·芬奇密码",
        "bookURL": "https://book.douban.com/subject/1040771/"
    },
    {
        "bookName": "天才在左 疯子在右",
        "bookURL": "https://book.douban.com/subject/4242172/"
    },
    {
        "bookName": "明朝那些事儿（壹）",
        "bookURL": "https://book.douban.com/subject/1873231/"
    },
    {
        "bookName": "撒哈拉的故事",
        "bookURL": "https://book.douban.com/subject/1361264/"
    },
    {
        "bookName": "哈利·波特与魔法石",
        "bookURL": "https://book.douban.com/subject/1041007/"
    },
    {
        "bookName": "简爱（英文全本）",
        "bookURL": "https://book.douban.com/subject/1141406/"
    },
    {
        "bookName": "傲慢与偏见",
        "bookURL": "https://book.douban.com/subject/1083428/"
    },
    {
        "bookName": "恶意",
        "bookURL": "https://book.douban.com/subject/3646172/"
    },
    {
        "bookName": "许三观卖血记",
        "bookURL": "https://book.douban.com/subject/1029791/"
    },
    {
        "bookName": "目送",
        "bookURL": "https://book.douban.com/subject/3995526/"
    },
    {
        "bookName": "边城",
        "bookURL": "https://book.douban.com/subject/1057244/"
    },
    {
        "bookName": "霍乱时期的爱情",
        "bookURL": "https://book.douban.com/subject/10594787/"
    },
    {
        "bookName": "人间失格",
        "bookURL": "https://book.douban.com/subject/4011670/"
    },
    {
        "bookName": "飘",
        "bookURL": "https://book.douban.com/subject/1068920/"
    },
    {
        "bookName": "盗墓笔记",
        "bookURL": "https://book.douban.com/subject/1948901/"
    },
    {
        "bookName": "倾城之恋",
        "bookURL": "https://book.douban.com/subject/1090043/"
    },
    {
        "bookName": "窗边的小豆豆",
        "bookURL": "https://book.douban.com/subject/1007914/"
    },
    {
        "bookName": "哈利·波特与阿兹卡班的囚徒",
        "bookURL": "https://book.douban.com/subject/1071241/"
    },
    {
        "bookName": "狼图腾",
        "bookURL": "https://book.douban.com/subject/1022060/"
    },
    {
        "bookName": "老人与海",
        "bookURL": "https://book.douban.com/subject/1064275/"
    },
    {
        "bookName": "房思琪的初恋乐园",
        "bookURL": "https://book.douban.com/subject/27614904/"
    },
    {
        "bookName": "哈利·波特与火焰杯",
        "bookURL": "https://book.douban.com/subject/1009257/"
    },
    {
        "bookName": "万历十五年",
        "bookURL": "https://book.douban.com/subject/1041482/"
    },
    {
        "bookName": "哈利·波特与密室",
        "bookURL": "https://book.douban.com/subject/1039487/"
    },
    {
        "bookName": "穆斯林的葬礼",
        "bookURL": "https://book.douban.com/subject/1082334/"
    },
    {
        "bookName": "鲁滨逊漂流记",
        "bookURL": "https://book.douban.com/subject/1016003/"
    },
    {
        "bookName": "1984",
        "bookURL": "https://book.douban.com/subject/4820710/"
    },
    {
        "bookName": "送你一颗子弹",
        "bookURL": "https://book.douban.com/subject/4238362/"
    },
    {
        "bookName": "情人",
        "bookURL": "https://book.douban.com/subject/1400705/"
    },
    {
        "bookName": "骆驼祥子",
        "bookURL": "https://book.douban.com/subject/1043815/"
    },
    {
        "bookName": "黄金时代",
        "bookURL": "https://book.douban.com/subject/1089243/"
    },
    {
        "bookName": "人类简史",
        "bookURL": "https://book.douban.com/subject/25985021/"
    },
    {
        "bookName": "三国演义（全二册）",
        "bookURL": "https://book.douban.com/subject/1019568/"
    },
    {
        "bookName": "月亮与六便士",
        "bookURL": "https://book.douban.com/subject/26954760/"
    },
    {
        "bookName": "哈利·波特与混血王子",
        "bookURL": "https://book.douban.com/subject/1432596/"
    },
    {
        "bookName": "牧羊少年奇幻之旅",
        "bookURL": "https://book.douban.com/subject/3608208/"
    },
    {
        "bookName": "哈利·波特与凤凰社",
        "bookURL": "https://book.douban.com/subject/1013129/"
    },
    {
        "bookName": "1Q84 BOOK 1",
        "bookURL": "https://book.douban.com/subject/4742918/"
    },
    {
        "bookName": "悟空传",
        "bookURL": "https://book.douban.com/subject/1003000/"
    },
    {
        "bookName": "哈利·波特与死亡圣器",
        "bookURL": "https://book.douban.com/subject/2295163/"
    },
    {
        "bookName": "局外人",
        "bookURL": "https://book.douban.com/subject/4908885/"
    },
    {
        "bookName": "苏菲的世界",
        "bookURL": "https://book.douban.com/subject/1045818/"
    },
    {
        "bookName": "向左走·向右走",
        "bookURL": "https://book.douban.com/subject/1066462/"
    },
    {
        "bookName": "白鹿原",
        "bookURL": "https://book.douban.com/subject/1085799/"
    },
    {
        "bookName": "无声告白",
        "bookURL": "https://book.douban.com/subject/26382433/"
    },
    {
        "bookName": "天龙八部",
        "bookURL": "https://book.douban.com/subject/1255625/"
    },
    {
        "bookName": "茶花女",
        "bookURL": "https://book.douban.com/subject/1013380/"
    },
    {
        "bookName": "基督山伯爵",
        "bookURL": "https://book.douban.com/subject/1085860/"
    },
    {
        "bookName": "呼啸山庄",
        "bookURL": "https://book.douban.com/subject/1119522/"
    },
    {
        "bookName": "亲爱的安德烈",
        "bookURL": "https://book.douban.com/subject/3369793/"
    },
    {
        "bookName": "了不起的盖茨比",
        "bookURL": "https://book.douban.com/subject/1008988/"
    },
    {
        "bookName": "一个陌生女人的来信",
        "bookURL": "https://book.douban.com/subject/2154960/"
    },
    {
        "bookName": "沉默的大多数",
        "bookURL": "https://book.douban.com/subject/1054685/"
    },
    {
        "bookName": "灿烂千阳",
        "bookURL": "https://book.douban.com/subject/2143732/"
    },
    {
        "bookName": "福尔摩斯探案全集（上中下）",
        "bookURL": "https://book.douban.com/subject/1040211/"
    },
    {
        "bookName": "无人生还",
        "bookURL": "https://book.douban.com/subject/3006581/"
    },
    {
        "bookName": "东方快车谋杀案",
        "bookURL": "https://book.douban.com/subject/1827374/"
    },
    {
        "bookName": "莲花",
        "bookURL": "https://book.douban.com/subject/1529893/"
    },
    {
        "bookName": "笑傲江湖（全四册）",
        "bookURL": "https://book.douban.com/subject/1002299/"
    },
    {
        "bookName": "海边的卡夫卡",
        "bookURL": "https://book.douban.com/subject/1059419/"
    },
    {
        "bookName": "巴黎圣母院",
        "bookURL": "https://book.douban.com/subject/1024197/"
    },
    {
        "bookName": "兄弟（上）",
        "bookURL": "https://book.douban.com/subject/1401425/"
    },
    {
        "bookName": "情书",
        "bookURL": "https://book.douban.com/subject/1080370/"
    },
    {
        "bookName": "我不喜欢这世界，我只喜欢你",
        "bookURL": "https://book.douban.com/subject/26414020/"
    },
    {
        "bookName": "呐喊",
        "bookURL": "https://book.douban.com/subject/1449351/"
    },
    {
        "bookName": "城南旧事",
        "bookURL": "https://book.douban.com/subject/1254588/"
    },
    {
        "bookName": "羊脂球",
        "bookURL": "https://book.douban.com/subject/1205370/"
    },
    {
        "bookName": "肖申克的救赎",
        "bookURL": "https://book.douban.com/subject/1829226/"
    },
    {
        "bookName": "乌合之众",
        "bookURL": "https://book.douban.com/subject/1012611/"
    },
    {
        "bookName": "动物农场",
        "bookURL": "https://book.douban.com/subject/2035179/"
    },
    {
        "bookName": "少有人走的路",
        "bookURL": "https://book.douban.com/subject/1775691/"
    },
    {
        "bookName": "神雕侠侣",
        "bookURL": "https://book.douban.com/subject/1255624/"
    },
    {
        "bookName": "安徒生童话故事集",
        "bookURL": "https://book.douban.com/subject/1046209/"
    },
    {
        "bookName": "爱你就像爱生命",
        "bookURL": "https://book.douban.com/subject/3071717/"
    },
    {
        "bookName": "红玫瑰与白玫瑰",
        "bookURL": "https://book.douban.com/subject/1014278/"
    },
    {
        "bookName": "当我谈跑步时我谈些什么",
        "bookURL": "https://book.douban.com/subject/3369600/"
    },
    {
        "bookName": "朝花夕拾",
        "bookURL": "https://book.douban.com/subject/1449352/"
    },
    {
        "bookName": "阿Q正传",
        "bookURL": "https://book.douban.com/subject/1088065/"
    },
    {
        "bookName": "民主的细节",
        "bookURL": "https://book.douban.com/subject/3813669/"
    },
    {
        "bookName": "遇见未知的自己",
        "bookURL": "https://book.douban.com/subject/2340100/"
    },
    {
        "bookName": "鬼吹灯之精绝古城",
        "bookURL": "https://book.douban.com/subject/1882933/"
    },
    {
        "bookName": "梦里花落知多少",
        "bookURL": "https://book.douban.com/subject/2070844/"
    },
    {
        "bookName": "巨人的陨落",
        "bookURL": "https://book.douban.com/subject/26698660/"
    },
    {
        "bookName": "海底两万里",
        "bookURL": "https://book.douban.com/subject/1085470/"
    },
    {
        "bookName": "半生缘",
        "bookURL": "https://book.douban.com/subject/1963684/"
    },
    {
        "bookName": "华胥引（全二册）",
        "bookURL": "https://book.douban.com/subject/5916880/"
    },
    {
        "bookName": "一只特立独行的猪",
        "bookURL": "https://book.douban.com/subject/1767945/"
    },
    {
        "bookName": "格林童话全集",
        "bookURL": "https://book.douban.com/subject/1043008/"
    },
    {
        "bookName": "射雕英雄传（全四册）",
        "bookURL": "https://book.douban.com/subject/1044547/"
    },
    {
        "bookName": "陪安东尼度过漫长岁月",
        "bookURL": "https://book.douban.com/subject/3014576/"
    },
    {
        "bookName": "一个人的朝圣",
        "bookURL": "https://book.douban.com/subject/24934182/"
    },
    {
        "bookName": "杀死一只知更鸟",
        "bookURL": "https://book.douban.com/subject/6781808/"
    },
    {
        "bookName": "这些都是你给我的爱",
        "bookURL": "https://book.douban.com/subject/4714734/"
    },
    {
        "bookName": "你今天真好看",
        "bookURL": "https://book.douban.com/subject/26602392/"
    },
    {
        "bookName": "喜宝",
        "bookURL": "https://book.douban.com/subject/2022979/"
    },
    {
        "bookName": "这些人，那些事",
        "bookURL": "https://book.douban.com/subject/6388661/"
    },
    {
        "bookName": "如何阅读一本书",
        "bookURL": "https://book.douban.com/subject/1013208/"
    },
    {
        "bookName": "孩子你慢慢来",
        "bookURL": "https://book.douban.com/subject/4207781/"
    },
    {
        "bookName": "麦琪的礼物",
        "bookURL": "https://book.douban.com/subject/1051193/"
    },
    {
        "bookName": "流浪地球",
        "bookURL": "https://book.douban.com/subject/3266609/"
    },
    {
        "bookName": "查令十字街84号",
        "bookURL": "https://book.douban.com/subject/1316648/"
    },
    {
        "bookName": "雷雨",
        "bookURL": "https://book.douban.com/subject/1013416/"
    },
    {
        "bookName": "菊与刀",
        "bookURL": "https://book.douban.com/subject/1022238/"
    },
    {
        "bookName": "刀锋",
        "bookURL": "https://book.douban.com/subject/2035162/"
    },
    {
        "bookName": "水浒传（全二册）",
        "bookURL": "https://book.douban.com/subject/1008357/"
    },
    {
        "bookName": "西游记（全二册）",
        "bookURL": "https://book.douban.com/subject/1029553/"
    },
    {
        "bookName": "地下铁",
        "bookURL": "https://book.douban.com/subject/1056733/"
    },
    {
        "bookName": "步步惊心",
        "bookURL": "https://book.douban.com/subject/1812439/"
    },
    {
        "bookName": "我与地坛",
        "bookURL": "https://book.douban.com/subject/1209899/"
    },
    {
        "bookName": "最好的我们",
        "bookURL": "https://book.douban.com/subject/24754316/"
    },
    {
        "bookName": "富爸爸，穷爸爸",
        "bookURL": "https://book.douban.com/subject/1033778/"
    },
    {
        "bookName": "狂人日记",
        "bookURL": "https://book.douban.com/subject/1398395/"
    },
    {
        "bookName": "球状闪电",
        "bookURL": "https://book.douban.com/subject/1192090/"
    },
    {
        "bookName": "尘埃落定",
        "bookURL": "https://book.douban.com/subject/1080309/"
    },
    {
        "bookName": "孤独六讲",
        "bookURL": "https://book.douban.com/subject/4124727/"
    },
    {
        "bookName": "那些回不去的年少时光",
        "bookURL": "https://book.douban.com/subject/4231381/"
    },
    {
        "bookName": "悲惨世界（上中下）",
        "bookURL": "https://book.douban.com/subject/1205054/"
    },
    {
        "bookName": "月亮忘記了",
        "bookURL": "https://book.douban.com/subject/1358873/"
    },
    {
        "bookName": "此间的少年",
        "bookURL": "https://book.douban.com/subject/1020459/"
    },
    {
        "bookName": "飞鸟集",
        "bookURL": "https://book.douban.com/subject/1058661/"
    },
    {
        "bookName": "金锁记",
        "bookURL": "https://book.douban.com/subject/3017857/"
    },
    {
        "bookName": "呼兰河传",
        "bookURL": "https://book.douban.com/subject/1060852/"
    },
    {
        "bookName": "瓦尔登湖",
        "bookURL": "https://book.douban.com/subject/1865089/"
    },
    {
        "bookName": "倚天屠龙记(共四册)",
        "bookURL": "https://book.douban.com/subject/1070851/"
    },
    {
        "bookName": "荆棘鸟",
        "bookURL": "https://book.douban.com/subject/1086249/"
    },
    {
        "bookName": "哭泣的骆驼",
        "bookURL": "https://book.douban.com/subject/1029111/"
    },
    {
        "bookName": "夏洛的网",
        "bookURL": "https://book.douban.com/subject/1036274/"
    },
    {
        "bookName": "史蒂夫·乔布斯传",
        "bookURL": "https://book.douban.com/subject/6798611/"
    },
    {
        "bookName": "我的天才女友",
        "bookURL": "https://book.douban.com/subject/26878124/"
    },
    {
        "bookName": "鹿鼎记（全五册）",
        "bookURL": "https://book.douban.com/subject/1212893/"
    },
    {
        "bookName": "时间简史",
        "bookURL": "https://book.douban.com/subject/1034282/"
    },
    {
        "bookName": "海贼王",
        "bookURL": "https://book.douban.com/subject/1474773/"
    },
    {
        "bookName": "伊豆的舞女",
        "bookURL": "https://book.douban.com/subject/1005521/"
    },
    {
        "bookName": "一個人住第5年",
        "bookURL": "https://book.douban.com/subject/1346815/"
    },
    {
        "bookName": "红与黑",
        "bookURL": "https://book.douban.com/subject/1007433/"
    },
    {
        "bookName": "人生",
        "bookURL": "https://book.douban.com/subject/3803820/"
    },
    {
        "bookName": "寻路中国",
        "bookURL": "https://book.douban.com/subject/5414391/"
    },
    {
        "bookName": "长恨歌",
        "bookURL": "https://book.douban.com/subject/1082349/"
    },
    {
        "bookName": "东霓",
        "bookURL": "https://book.douban.com/subject/4874131/"
    },
    {
        "bookName": "常识",
        "bookURL": "https://book.douban.com/subject/3344676/"
    },
    {
        "bookName": "陆犯焉识",
        "bookURL": "https://book.douban.com/subject/6880158/"
    },
    {
        "bookName": "你一定爱读的极简欧洲史",
        "bookURL": "https://book.douban.com/subject/5366248/"
    },
    {
        "bookName": "中国历代政治得失",
        "bookURL": "https://book.douban.com/subject/1003479/"
    },
    {
        "bookName": "时间旅行者的妻子",
        "bookURL": "https://book.douban.com/subject/2056749/"
    },
    {
        "bookName": "你好，旧时光（上 下）",
        "bookURL": "https://book.douban.com/subject/4166819/"
    },
    {
        "bookName": "自控力",
        "bookURL": "https://book.douban.com/subject/10786473/"
    },
    {
        "bookName": "失恋33天",
        "bookURL": "https://book.douban.com/subject/4238754/"
    },
    {
        "bookName": "罗生门",
        "bookURL": "https://book.douban.com/subject/3136271/"
    },
    {
        "bookName": "一九八四·动物农场",
        "bookURL": "https://book.douban.com/subject/1082387/"
    },
    {
        "bookName": "变形记",
        "bookURL": "https://book.douban.com/subject/1213546/"
    },
    {
        "bookName": "父与子全集",
        "bookURL": "https://book.douban.com/subject/1002898/"
    },
    {
        "bookName": "一千零一夜",
        "bookURL": "https://book.douban.com/subject/1035848/"
    },
    {
        "bookName": "历史深处的忧虑",
        "bookURL": "https://book.douban.com/subject/1027191/"
    },
    {
        "bookName": "匆匆那年（上下）",
        "bookURL": "https://book.douban.com/subject/2567919/"
    },
    {
        "bookName": "项链",
        "bookURL": "https://book.douban.com/subject/1258498/"
    },
    {
        "bookName": "影响力",
        "bookURL": "https://book.douban.com/subject/1786387/"
    },
    {
        "bookName": "人性的弱点全集",
        "bookURL": "https://book.douban.com/subject/1056295/"
    },
    {
        "bookName": "那些年，我们一起追的女孩",
        "bookURL": "https://book.douban.com/subject/1958227/"
    },
    {
        "bookName": "冰与火之歌（卷一）",
        "bookURL": "https://book.douban.com/subject/1336330/"
    },
    {
        "bookName": "橙",
        "bookURL": "https://book.douban.com/subject/5327697/"
    },
    {
        "bookName": "大地之灯",
        "bookURL": "https://book.douban.com/subject/1963310/"
    },
    {
        "bookName": "世界尽头与冷酷仙境",
        "bookURL": "https://book.douban.com/subject/1291809/"
    },
    {
        "bookName": "未来简史",
        "bookURL": "https://book.douban.com/subject/26943161/"
    },
    {
        "bookName": "香水",
        "bookURL": "https://book.douban.com/subject/1292416/"
    },
    {
        "bookName": "江城",
        "bookURL": "https://book.douban.com/subject/7060185/"
    },
    {
        "bookName": "人间词话",
        "bookURL": "https://book.douban.com/subject/1203426/"
    },
    {
        "bookName": "阿狸·梦之城堡",
        "bookURL": "https://book.douban.com/subject/3554154/"
    },
    {
        "bookName": "看不见的城市",
        "bookURL": "https://book.douban.com/subject/1863930/"
    },
    {
        "bookName": "新名字的故事",
        "bookURL": "https://book.douban.com/subject/26986954/"
    },
    {
        "bookName": "把时间当作朋友",
        "bookURL": "https://book.douban.com/subject/3609132/"
    },
    {
        "bookName": "雨季不再来",
        "bookURL": "https://book.douban.com/subject/2136140/"
    },
    {
        "bookName": "长安十二时辰 上",
        "bookURL": "https://book.douban.com/subject/26899537/"
    },
    {
        "bookName": "面纱",
        "bookURL": "https://book.douban.com/subject/10560798/"
    },
    {
        "bookName": "天使与魔鬼",
        "bookURL": "https://book.douban.com/subject/1228110/"
    },
    {
        "bookName": "一句顶一万句",
        "bookURL": "https://book.douban.com/subject/3633461/"
    },
    {
        "bookName": "ZOO",
        "bookURL": "https://book.douban.com/subject/2297697/"
    },
    {
        "bookName": "尼罗河上的惨案",
        "bookURL": "https://book.douban.com/subject/1818347/"
    },
    {
        "bookName": "七夜雪",
        "bookURL": "https://book.douban.com/subject/1919201/"
    },
    {
        "bookName": "国境以南 太阳以西",
        "bookURL": "https://book.douban.com/subject/1015452/"
    },
    {
        "bookName": "第一炉香",
        "bookURL": "https://book.douban.com/subject/1082162/"
    },
    {
        "bookName": "文学回忆录（全2册）",
        "bookURL": "https://book.douban.com/subject/20440644/"
    },
    {
        "bookName": "没有色彩的多崎作和他的巡礼之年",
        "bookURL": "https://book.douban.com/subject/25733470/"
    },
    {
        "bookName": "京华烟云",
        "bookURL": "https://book.douban.com/subject/1391191/"
    },
    {
        "bookName": "往事并不如烟",
        "bookURL": "https://book.douban.com/subject/1059336/"
    },
    {
        "bookName": "哈姆莱特",
        "bookURL": "https://book.douban.com/subject/1006197/"
    },
    {
        "bookName": "海子的诗",
        "bookURL": "https://book.douban.com/subject/1011754/"
    },
    {
        "bookName": "蔷薇岛屿",
        "bookURL": "https://book.douban.com/subject/1063190/"
    },
    {
        "bookName": "万水千山走遍",
        "bookURL": "https://book.douban.com/subject/1036490/"
    },
    {
        "bookName": "芳华",
        "bookURL": "https://book.douban.com/subject/27010212/"
    },
    {
        "bookName": "教父",
        "bookURL": "https://book.douban.com/subject/1092335/"
    },
    {
        "bookName": "最初的爱情 最后的仪式",
        "bookURL": "https://book.douban.com/subject/4011440/"
    },
    {
        "bookName": "娱乐至死",
        "bookURL": "https://book.douban.com/subject/1062193/"
    },
    {
        "bookName": "我的精神家园",
        "bookURL": "https://book.douban.com/subject/1014578/"
    },
    {
        "bookName": "雾都孤儿",
        "bookURL": "https://book.douban.com/subject/1203251/"
    },
    {
        "bookName": "激荡三十年（上）",
        "bookURL": "https://book.douban.com/subject/1970428/"
    },
    {
        "bookName": "妻妾成群",
        "bookURL": "https://book.douban.com/subject/1025753/"
    },
    {
        "bookName": "生活在别处",
        "bookURL": "https://book.douban.com/subject/1013225/"
    },
    {
        "bookName": "新参者",
        "bookURL": "https://book.douban.com/subject/6746289/"
    },
    {
        "bookName": "九州·缥缈录",
        "bookURL": "https://book.douban.com/subject/1321017/"
    },
    {
        "bookName": "斯通纳",
        "bookURL": "https://book.douban.com/subject/26425831/"
    },
    {
        "bookName": "台北人",
        "bookURL": "https://book.douban.com/subject/5337248/"
    },
    {
        "bookName": "设计中的设计",
        "bookURL": "https://book.douban.com/subject/1941558/"
    },
    {
        "bookName": "野火集",
        "bookURL": "https://book.douban.com/subject/1426971/"
    },
    {
        "bookName": "心是孤独的猎手",
        "bookURL": "https://book.douban.com/subject/1424741/"
    },
    {
        "bookName": "一个叫欧维的男人决定去死",
        "bookURL": "https://book.douban.com/subject/26672693/"
    },
    {
        "bookName": "我执",
        "bookURL": "https://book.douban.com/subject/3642673/"
    },
    {
        "bookName": "占星术杀人魔法",
        "bookURL": "https://book.douban.com/subject/3187737/"
    },
    {
        "bookName": "琅琊榜",
        "bookURL": "https://book.douban.com/subject/2326571/"
    },
    {
        "bookName": "佛祖在一号线",
        "bookURL": "https://book.douban.com/subject/4872671/"
    },
    {
        "bookName": "偷书贼",
        "bookURL": "https://book.douban.com/subject/2180619/"
    },
    {
        "bookName": "舞！舞！舞！",
        "bookURL": "https://book.douban.com/subject/1020670/"
    },
    {
        "bookName": "子不语1",
        "bookURL": "https://book.douban.com/subject/4188697/"
    },
    {
        "bookName": "乡土中国",
        "bookURL": "https://book.douban.com/subject/1795079/"
    },
    {
        "bookName": "动物凶猛",
        "bookURL": "https://book.douban.com/subject/1143694/"
    },
    {
        "bookName": "爱的艺术",
        "bookURL": "https://book.douban.com/subject/3026879/"
    },
    {
        "bookName": "白银时代",
        "bookURL": "https://book.douban.com/subject/1082150/"
    },
    {
        "bookName": "枪炮、病菌与钢铁",
        "bookURL": "https://book.douban.com/subject/1813841/"
    },
    {
        "bookName": "红拂夜奔",
        "bookURL": "https://book.douban.com/subject/1418686/"
    },
    {
        "bookName": "浪潮之巅",
        "bookURL": "https://book.douban.com/subject/6709783/"
    },
    {
        "bookName": "小姨多鹤",
        "bookURL": "https://book.douban.com/subject/3012517/"
    },
    {
        "bookName": "告白",
        "bookURL": "https://book.douban.com/subject/3920130/"
    },
    {
        "bookName": "夹边沟记事",
        "bookURL": "https://book.douban.com/subject/3239549/"
    },
    {
        "bookName": "罗杰疑案",
        "bookURL": "https://book.douban.com/subject/1807516/"
    },
    {
        "bookName": "高效能人士的七个习惯（精华版）",
        "bookURL": "https://book.douban.com/subject/1048007/"
    },
    {
        "bookName": "失踪的孩子",
        "bookURL": "https://book.douban.com/subject/30172069/"
    },
    {
        "bookName": "观念的水位",
        "bookURL": "https://book.douban.com/subject/20463108/"
    },
    {
        "bookName": "云中歌1",
        "bookURL": "https://book.douban.com/subject/2283084/"
    },
    {
        "bookName": "巨流河",
        "bookURL": "https://book.douban.com/subject/4842446/"
    },
    {
        "bookName": "邓小平时代",
        "bookURL": "https://book.douban.com/subject/20424526/"
    },
    {
        "bookName": "非暴力沟通",
        "bookURL": "https://book.douban.com/subject/3533221/"
    },
    {
        "bookName": "来不及说我爱你",
        "bookURL": "https://book.douban.com/subject/1886385/"
    },
    {
        "bookName": "中国大历史",
        "bookURL": "https://book.douban.com/subject/1015699/"
    },
    {
        "bookName": "寻羊冒险记",
        "bookURL": "https://book.douban.com/subject/1031740/"
    }
]